{"title": "景湖春晓物业公司违规组织商业活动，扰乱小区住户生活", "number": "188883", "content": "兹有东莞市东城区景湖春晓的物业公司，经常组织外面第三方商业公司，在小区内各大出入口，摆摊设立现场营销活动，导致现场人流拥挤、地面垃圾乱丢、噪音扰民等等，对小区内居民的生活带来极大不便。业主多次向物业管理处反映，均视而不见听而不闻。恳请相关部门彻查此事，并勒令物业管理公司严格按照法律法规，把工作重心放到如何服务广大业主上！", "url": "http://wz.sun0769.com/html/question/201806/375246.shtml"}
{"title": "房屋质量问题整改期间物业费让业主承担", "number": "188884", "content": "2018年1月份石碣达鑫江滨新城开发商委托物业公司通知我去收房。在验房过程中，我发现新房存在保温沙浆不合格，下水管道未安装阻火圈、墙面、洗手间沉池大量的空鼓、门锁无法正常开启、门槛石破裂，厨房水管安装歪斜、厨房墙面不平整、烟道漏水、公共过道消防管外露、公共墙面未铺贴瓷砖、公共过道未安装窗户下雨时雨水流进电梯等影响使用及安全的等等问题，本人多次将以上问题以书面形式告知给物业均未得到处理，直到今年5月中旬本人将以上问题投诉到市住建局后室内的质量问题才得到大部分解决。室外公共区域依然没有解决。为了及时入住便准备与物业签约收楼，在交物业费时物业要按照通知收楼的时间来算物业费，根据《物业管理规定》41条已竣工但尚未出售或者尚未交给物业买受人的物业，物业服务费用由建设单位交纳。由于房屋质量存在问题，业主未与物业管理部门签订服务合同，并未达成服务关系，整改房屋期间产生的物业费应由开发商支付，业主交纳物业费的时间应从房屋整改好后，正式办理交房手续之日起算！请党政机关给予公平公正的处理！", "url": "http://wz.sun0769.com/html/question/201806/375248.shtml"}
{"title": "居民住宅区内出租房经营烧烤长期用塑胶袋点火影响周边居民的正常生活", "number": "188885", "content": "关于石碣镇涌口村怡安街五巷3号的出租房租户，长期在门外做油炸食品和烧烤起火用塑胶袋点火，特别窗户没关上搞到整间房都是烧烤烟火味和燃烧塑的胶袋味，甚至楼上晾晒的衣服也有烧烤烟火味和燃烧的塑料袋味，严重影响周边居民的生活和环境污染问题。在本次反映给你们事前从去年这个时候我们也跟当事人沟通过10次以上，改善几天又依然在门外用塑料袋点火烧烤，也有跟出租房东反映好几次，但没有得到改变。麻烦相关部门过去处理一下。谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375249.shtml"}
{"title": "举报和顺隆烧烤店，位于石龙镇西湖区龙田西路", "number": "188925", "content": "举报和顺隆店铺在龙田西路经营烧烤，油烟和气味及噪音影响楼上住户，而且该店铺霸占人行道，属于占道经营，投诉城管部门后，城管部门处理了，但城管员离开后又马上继续把烤炉放出来，第二天该店铺还是同样的处理油烟，桌子和烤炉依然摆放在人行道上。经多次投诉到城管部门，该店铺也只有在管员来的时候才收敛一下，走后还是继续。每晚11点后，因城管部门下班，该店铺就更加肆无忌惮。反复投诉都没有得到很好的效果，油烟和这些恶心的气味已经严重的影响了我们的生活环境。这些油烟是有毒的气体，我们家里都有孩子，非常影响身体健康，气味也影响了孩子的睡眠。而且经常到凌晨一两点也一直有噪音，也不知道要投诉什么部门才能得到处理，希望相关部门能够重视。现在镇长信箱不知道什么原因已经不能申请投诉，发送到环保局也没有受理，说是城监管理，但城监部门说11点就下班，就没有人能处理了，城监部门也不能管理油烟问题。现在发到你们这里，希望能曝光这些无良商家。", "url": "http://wz.sun0769.com/html/question/201806/375299.shtml"}
{"title": "东坑路口小偷非常多", "number": "188886", "content": "东坑路口处，小偷非常多，趁人多拥挤，偷手机与钱包，我本人也试过二次，一次是L3司机大声警醒，叫留意银包财物，我马上捂紧口袋，另外一次是今天坐往常平方向的L3，二个小偷挤着我上车，一个趁机拿我裤袋的手机，好在我感觉到，然后手机有耳机相连，马上夺回来骂了一声，那小偷还公然动手，猖狂得很。百度了一下这个地方真是个黑点，一直不少人投诉，以下这个网友在2017年8月16号也有投诉，周围的人也时不时提议我在这个地方坐车一定要非常小心，警方真应该在这些黑点持续的派便衣去抓，不要捉到一二个就当交差了，我上车后，这些小偷还光明正大的寻找下一个下手的目标，完全是没一点顾忌。http://wz.sun0769.com/index.php/question/show?id=343764", "url": "http://wz.sun0769.com/html/question/201806/375250.shtml"}
{"title": "外滩18音乐餐吧超范围经营", "number": "188890", "content": "位于万江滨江西路的外滩18音乐餐吧，在2018年6月17日晚有驻唱歌手在唱歌表演，属超范围经营，请查处。", "url": "http://wz.sun0769.com/html/question/201806/375255.shtml"}
{"title": "厚街执法办事不力", "number": "188888", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375254.shtml"}
{"title": "交警大队处理违章拖拖拉拉  ", "number": "188891", "content": "本人在茶山开电动车，被辅警追着脚踢逼停后，强行扣车，开了扣车单，单上写超标，无牌，我打电话到交警大队，对方说无牌，超标罚款，我接受处罚后本人拿发票合格证去交警大队处理，已经上交复印件，对方说工作量大等15工作日通知处理，现在已经过去，仍然没有通知，已致电过去3次，还是没有得到满意答复", "url": "http://wz.sun0769.com/html/question/201806/375256.shtml"}
{"title": "投诉东莞市依诺电子科技有限公司拖欠工资", "number": "188892", "content": "投诉东莞市依诺电子科技有限公司，位于寮步镇石大路坑口路段78号。拖欠本人5月份工资和六月份七天工资。本人按公司要求正常程序办理离职手续。一不說明工资有效发放时间只要求等公司来安排。对于靠工资生活有家庭的人实在不知要等到几时？给生活和工作带来极大的困扰。请人力部门领导们能否帮忙解决一下。谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375257.shtml"}
{"title": "投诉", "number": "188893", "content": "公安局领导您好！今天我在东莞黄江镇新区派出所附近看到有人晕倒在地，便到新区派出所反应这个情况，请他们帮助，派出所的值班人员说他们知道这个情况，晕倒的那个人就是从派出所出去的，会有人处理这件事，在得到这个答复后，我准备离开，这时从派出所走出来一个穿着制服的警擦,质问我：“关你什么事，你是是来干嘛的”，一直质问这我关我什么事，并且挡在我的自行车前面不让我离开，并且言语威胁我“有本事到里面去说(指派出所)”，持续了4、5分钟后，在我说出如果不让我离开我就只能打110报警后才放我离开。我只是来反应情况，却遭到如此恶劣态度的对待，甚至是言语威胁，请有关部门领导能够调查处理一下。（附录：在我离开的时候，有一辆巡逻的警车发现了晕倒的人，并进行了处理。）时间：2018.6.17地点：东莞市黄江镇黄江路36号（新区派出所）", "url": "http://wz.sun0769.com/html/question/201806/375258.shtml"}
{"title": "寮步铁骑队", "number": "188899", "content": "投诉寮步铁骑队上班制度和时间不合理，本身铁骑队开摩托车都危险啦！", "url": "http://wz.sun0769.com/html/question/201806/375269.shtml"}
{"title": "东城交警大队处理事故车辆态度恶劣，随意修改事故责任判决！", "number": "188900", "content": "我是闽AU8650车主家属，6月17日下午5时左右闽AU8650与粤S6E7M3在东城桑园街道圃园西路岔路口发生碰撞，随即报保险报交警，东城交警要求拍照过去大队处理;去到东城交警大队，警员151651随意检查车辆及现场拍照就认定互相责任各占50％，151651警员就说\"客家佬\"你们觉得这样判决可以吗？我方表示不服判决，因为我方车辆在未变道的情况下左后门被对方车辆变道追尾撞过来(如下图)，151651警员就说那就判你负主要责任，态度坚决！综上所述大家认为151651警员的这种语言中伤\"客家佬\"，以及判决从原来的各占50％更改为我方负主要责任！请问谁不服就办谁的霸王手段是谁赋予你的权利？", "url": "http://wz.sun0769.com/html/question/201806/375270.shtml"}
{"title": "莞城区金澳花园3座1、2层业主及租客将上述物业进行住改商及相关改建，侵犯小区其他业主的权益", "number": "188906", "content": "莞城区金澳花园小区有商业和住宅两部分，原设为相对独立的两部分，有不同的出入口。第3座为住宅，其中1、2层只有朝外的门口(向着前面两座商业楼)，没有向小区内侧的门口(向绿化场地)。自2018年4月起，本小区3座1、2层的业主及租客在未有取得全体业主同意(连咨询或公告都没有)，就擅自将金澳花园3座1、2层进行商业用途改建，目前正在进行中。大量建筑垃圾堆放在居住小区内部道路，没有任何降粉尘措施，巨大噪音等都严重影响居民的正常生活。近日又擅自朝向小区内部这边开5个大门口。按国家有关规定，对小区绿化环境标准要求:小区要封闭管理。保证小区绿化环境是为所在小区居民服务的，增进居民的领域感，保证小区环境的安全与安静。如装修完毕营业，将会有大量非本小区人员来来往往，存在极大安全隐患。我们的诉求如下：1、劝阳3座1.2层的业主及租客停止“住改商”等改建，并保证不作商业用途。2、封堵新开的朝向居住小区内侧的门口，并回复原貌。请贵部门就我们投诉的事项进行认真，严肃的调查、处理1还我们平静的家园。", "url": "http://wz.sun0769.com/html/question/201806/375276.shtml"}
{"title": "松山湖幸福花园小区入住问题，一拖再拖已半年有多，恳请政府给个答复，不要每次都用同个复制黏贴敷衍的东西", "number": "188907", "content": "松山湖幸福花园小区入住问题，一拖再拖已半年有多，已经有多人反复提问与投诉了。恳请政府给个答复，不要每次都用同个复制黏贴敷衍的东西来回答！！松山湖工程管理局，每次都是用同样一段话，改个时间就来回复，是多敷衍，多不作为？", "url": "http://wz.sun0769.com/html/question/201806/375278.shtml"}
{"title": "废品店在空地违法搭建铁棚的问题还没有处理", "number": "188908", "content": "崇焕中路的鹏兴废品收购站，在空地违法搭建铁棚的铁棚依然没有拆除。而且废纸依然乱堆放，晚上有时很晚也传出机器跟叉车的噪音，严重影响了周边居民休息。望有关部门加快整改安全隐患，还周边居民一个安全舒适的生活环境。", "url": "http://wz.sun0769.com/html/question/201806/375279.shtml"}
{"title": "东城主山市场站街女", "number": "188910", "content": "东莞东城主山市场旁边的站街女很浪，白天路过都大胆拉客，时常听到偷钱包的事发生，存在较大安全隐患，背后是否有保护伞，希望有关部门出面管管，东莞的扫黄不止在口号上", "url": "http://wz.sun0769.com/html/question/201806/375281.shtml"}
{"title": "社区门诊问题", "number": "188911", "content": "各位领导你们好。你们搞的社区门诊初衷是好的。但是现在已经出现问题了。像广彩路得南城社区门诊。现在一到节假日去看病。拿号都50+以上了。排了2个小时队，牙医休息还不让转诊去别的医院治疗。说要等医生上班再去看。你说让我们这些病患要怎么样.要自费去别的医院看病.那我买的社保有什么用,非要我们住院才用吗?还有在社区门诊看个病比以前去大医院看病还累.排几个小时队,才说看不了,办个转诊给你.又要去大医院排几个小时队.这样搞下去小病都会被这种转诊制度搞到大病了.", "url": "http://wz.sun0769.com/html/question/201806/375282.shtml"}
{"title": "麻涌碧桂园信鸿佳誉二期施工噪音", "number": "188912", "content": "碧桂园信鸿佳誉二期施工噪音扰民严重，早不到6点，晚上半夜1点半还在施工尖叫声连锦。", "url": "http://wz.sun0769.com/html/question/201806/375283.shtml"}
{"title": "城区房改房要等到什么时候才能过户", "number": "188913", "content": "问题：至16年6月以来东城区樟村文华路工商银行宿舍，被告之无法正常过户，屡次去东城房管部门咨询，均告知无法生成土地号，暂不能办理。但至今2年时间已经过去......请问我们的政府部门办公人员：什么时候能出台相关政策", "url": "http://wz.sun0769.com/html/question/201806/375284.shtml"}
{"title": "东莞怡丰都市物业管理侵权", "number": "188914", "content": "怡丰都市广场，管理混乱，不经业主同意及商量，随便停水，独断专行！业主集体愤怒也不闻不问！电梯问题多次困人，危及生命安全，也是草草了事，还有一堆消防隐患问题，物业不作为！", "url": "http://wz.sun0769.com/html/question/201806/375285.shtml"}
{"title": "东莞植物园名花名树园懒政管理", "number": "188915", "content": "南城街道花了巨资打造植物园的名花名树园，为市民打造了一个亲近自然，科普知识，陶冶良好情操的好地方。园区管理中心却以典型的懒政管理园区，“服务市民”。无论春夏秋冬，园区开放时间都是早上8:30到下午17:30，要知道，东莞的夏天，8:30已是骄阳似火，游园科普更好的时间应该随着季节有所调整，主动向市民公布每个季节最佳游园时间，最佳观景点，最美花，最美树等等。想必我们东莞优质的社会公共资源一定能有更好的社会效益。政府和纳税人的钱能发挥更大价值。", "url": "http://wz.sun0769.com/html/question/201806/375286.shtml"}
{"title": "东城火炼树怡丰都市广场每天晚上停水！", "number": "188917", "content": "东城火炼树怡丰都市小区，物业管理以物业水费亏损80万为由（并没有公示有效的证据），未征得业主同意，私自每晚12点到早上6点时间段停水。此时间段不供水大部分业主也能忍受，但经常早上6点都不准时恢复供水，严重影响业主生活，特别是早上上学的孩子和要早起上班的人！自停水以来，一半时间不准时来水，6月18日早上8点才来水！全体业主期盼相关部门给我们解决问题，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375288.shtml"}
{"title": "怡丰都市居民住宅安全隐患", "number": "188916", "content": "东城火炼树怡丰都市广场小区住宅，租给名艺理发店做大食堂，存在安全隐患。要是发生火灾，后果很严重。请有关部门尽快解决。具体楼栋：怡丰都市广场怡兴阁C座902。", "url": "http://wz.sun0769.com/html/question/201806/375287.shtml"}
{"title": "请东莞市中医院给个合理的解释，是工作人员不负责任还是觉得无所谓", "number": "188918", "content": "在此感谢东莞市中医院妇产科的庄医生和李医生，积极帮助我家属治疗。但是我还是要投诉影像科，具体情况如下：我老婆带坏怀孕，在2018年6月8号在麻涌社区医院检查的时候，医生说避孕环在体内，到时做清宫手术的时候可以一起把环去除，当我们在2018年6月11过去东莞市中医院检查的时候，也告知了医生是带环怀孕，医生要求做个阴道B超检查一下，当时是在2号检查室检查，检查结果显示没有避孕环，B超结果拿给门诊医生判断病情，医生说要住院治疗，妇产科医生接诊后询问了一下情况并查看了B超检查结果，按照正常的程序进行了清宫，当2018年6月5日出院检查时要求做B超检查（3号检查室），医生就检查了说可以了，也没有检查出来体内有避孕环，我家属随口问了一下：有没有避孕环在里面的时候，医生居然说，还有环啊，经过再次检查确认后，确实是有避孕环在体内，当时很震惊，为什么两次B超都没有检查出来，医生居然说我们检查时候不说，我们进医院已经非常的明确的说明了是带环怀孕，为什么医生会说这样的话。此次误诊导致我老婆二次要麻醉进行取环。给我们精神造成了很大的影响。现在我又疑问就是为什么麻涌社区医院检查有环，中医院第一次入院采用的先进的、成像度高的设备检查没有检查出来，出院检查如果不问一下还是检查不出来，我们过去中医院就是相信你们，难道你们就是这样工作的，这样的不负责的，在医院都检查不出来，要你们有什么用，你们对得起你们的工资吗？对得起患者吗？对得起自己的良心吗？希望中医院给一个合理的解决方案。", "url": "http://wz.sun0769.com/html/question/201806/375289.shtml"}
{"title": "理想0769家园到处都是违章停车，店铺生意大受影响。请交警处理处理这些违章。", "number": "188919", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375290.shtml"}
{"title": "自建房严重加层", "number": "188921", "content": "东莞市万江区简沙洲社区简溪路二十巷11号自建房一座，严重违法违规加层。当地社区，多次发了停建通知。屋主依然肆无忌惮，我行我素，继续加层。据我了解，现时自建房屋楼层是四层半，该房屋现在已经严重超高。", "url": "http://wz.sun0769.com/html/question/201806/375292.shtml"}
{"title": "请问东莞市绿苑农副产品配送服务公司是否具备午托资质？", "number": "188920", "content": "市教育领导：关于万江实验学校回复午托一事，之前本人已经提过次问题，万江信访办回复我的信息还是没有get重点！请问：东莞市绿苑农副产品配送服务公司是否具备午托资质？是午托资质？午托资质？好吗？是你们眼睛问题还是智商理解不了我的提问？不要回复什么膳食资质、物业资质给我！谢谢！如果不懂，可以来电给我，随时为你们解答我的问题！", "url": "http://wz.sun0769.com/html/question/201806/375291.shtml"}
{"title": "安全生产消防通道严重堵死", "number": "188923", "content": "企石镇东山村木棉工业区大展科技园内厂房后面一楼消防通道由（东莞市军宝实业有限公司）将两端用铁丝网封死上锁，如果发生火灾或消防事件，工业园二楼、三楼、四楼危险性大，严重导致消防救援无法进入，生命救援通道不可受堵，以上请消防部门，安全监查部门至工厂查实，让我工业园其他工厂无忧。", "url": "http://wz.sun0769.com/html/question/201806/375295.shtml"}
{"title": "点播电影《无问西东》，无问用户就乱收费", "number": "188922", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375294.shtml"}
{"title": "投诉虎门能源石油气公司", "number": "188924", "content": "2018年6月18日11时30分，在东莞市虎门镇大宁博投村，我拨打电话叫了一瓶液化石油气，很快，送石油气的人过来了，说我们的石油气瓶过期了，需要补交石油气瓶的使用费用！我心想，石油气居然会过期！然后，送气人说:\"你这个石油气瓶没有二维码，新气瓶全部有二维码的，每年的使用费为15元，你这个已经用了7年了，需补交7年费用！\"我瞬间无语了，马上就告诉他，那个气瓶又不是我生产的，而且每次换石油气，石油气瓶也更换了，这个石油气瓶又不是我独立使用！我凭什么要给你们交长达7年的使用费，而且交瓶石油气，过年后才用的，下次万一你们下次拿一个00年的，我不要要补18年使用费，这不是欺负我们的老百姓！虎门能源这些简直是霸王条款！后来我们不要那瓶气，那个送气员告诉我，那些石油气一定要半年内使用完，超期也是要扣费的！虎门能源最近很穷吗？居然逼我们多久用完，是不是买台车，必须要一星期加一次油，不加油就罚死我们！这是财大气粗，还是自己已经只手遮天，为所欲为！却让老百姓欲哭无泪！打电话去虎门能源公司投诉，那个客服说，你一定要交费的，你的气瓶已超期7年了，你必要交那7年的使用费！我说:“我一瓶气居然使用了7年了，那瓶气用了不到半年，却要交7年使用费”！我还问有没有什么咨询电话，他说没有，只有这个咨询电话！但我问题却得不到解决，所以前来阳光网求助，希望得到公平的对待，打击那些强卖强买的，恶意收费的公司，让平民百姓可以用上良心煤气，造福社会！", "url": "http://wz.sun0769.com/html/question/201806/375296.shtml"}
{"title": "茶山严重音响家具厂没消防，粉尘大", "number": "188731", "content": "厂房位于茶山镇增溪路214号，牛角塘街15号，有两个门牌号，茶山严重音响家具厂没消防，粉尘大。", "url": "http://wz.sun0769.com/html/question/201806/375029.shtml"}
{"title": "驾驶证满分学习政策不合理", "number": "188687", "content": "目前东莞市满分学习必须在网上预约成功后才能在考试中心学习。预约分为上午、下午，共7个工作日，相当于要成功预约14次，三个月内完成学习，考试合格后方可恢复。如果三个月内未学习满7个工作日则按需按此规则重新学习7个工作日。而每次只发放300个预约名额，预约成功的难度非常大！现有的政策对于身在东莞的人都非常麻烦，而我目前在成都工作，在目前的政策下，几乎成了无法完成的任务，这意味着我的驾照一直无法恢复。现在很多地方都开通了网上学习，只需到考试中心进行最终考试，临近的广州市都早已经开通这项服务。为何东莞不开放这项便民政策，请问何时可以开通？给有类似情况的市民提供便利，也给考试中心减轻现场培训的负担！", "url": "http://wz.sun0769.com/html/question/201806/374858.shtml"}
{"title": "投诉卡宾洗车店乱开客户的车出去", "number": "188689", "content": "投诉‘卡宾汽车美容会所’，洗车店地址：东莞市南城区宏六路德记万和城F3栋105室未经过客户同意私自开客户的车出去，而且乱轰油门，新车轰5000转，这家店的店长还不承认错误，开这么猛，要是出现事故，谁买单？我的车行车记录仪有录下这整个轰油门的过程，还有她员工亲自说的，一脚油门5000转，这家店太没职业操守了，希望有相关部门可以还我个公道", "url": "http://wz.sun0769.com/html/question/201806/374863.shtml"}
{"title": "清溪针富阳电子厂、青皇立讯电子厂外面公路被私家车霸占，不收费，公共资源被私人占有，有何此理", "number": "188691", "content": "举例：清溪针富阳电子厂、青皇立讯电子厂外面公路被私家车霸占，不收费，公共资源被私人占有，有何此理？TMD,行人都处可走了？请问在公路上摆地摊，你城管管还是不管？", "url": "http://wz.sun0769.com/html/question/201806/374868.shtml"}
{"title": "举报黑网吧", "number": "188694", "content": "东莞市凤岗镇.碧湖村金银珠宝产业园的饭堂2楼有50台电脑的大型黑网吧之前投诉了为什么直到现在这家黑网吧还一直在经营请问查处黑网吧的相关部门在哪里呢.为什么打凤岗的文化执法大队的电话都一直不去查.难道说现在的黑网吧已经允许开了希望有关部门能好好管管.", "url": "http://wz.sun0769.com/html/question/201806/374873.shtml"}
{"title": "违法解除劳动合同", "number": "188692", "content": "企石木棉工业区泓泰龙仓储服务有限公司无正常理由切不提前知会的情况下要求我离职，洽谈人员扬言要我找劳动仲裁，看谁耗过谁，我希望得到法律援助，让大企业能遵守国法。", "url": "http://wz.sun0769.com/html/question/201806/374864.shtml"}
{"title": "再次声明塘厦大道中和塘厦大道北的人行道为何至今仍不安装护栏？", "number": "188696", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374874.shtml"}
{"title": "民办非企业在线验资报告效率低下，希望相当网站技术人员或管理人员答复。", "number": "188695", "content": "我们是东莞市道滘翔盛电脑职业培训学校，在办理民办非企业登记证书的过程中。要求提供验资报告，我们在网上办理大厅里获知可以直接在中国银行或建设银行直接办理验资，可以在线回传验资报告，不需要去律师事务所开证明。可以省很多时间和金钱。首先对这样的办理方式我们很高兴。但是真正去办理了才知道有多麻烦。去办理过程当然十分顺利，但办完后很久在网上都看不到验资报告，我每天都在打电话与银行办事员沟通。但办事员说方法正确，但为什么没报告她也不知道，我咨询她有没有具体负责这个验资系统的负责人或网络技术人员，得知她也不清楚。经过半个月后终于看到了验资报告，结果却是因为办事员多次操作导致我们的5万验资款变成10万，社会组织管理局这边又不能通过要银行那边改,必须更新验资报告为5万才能登记。我又致电中国银行道滘运行办事员让她为我修改。但修改后10天了验资报告还是10万的状态。因为这个验资报告我已经打了无数个电话。从办理到现在已经1个月多了还是没结果，严重影响我们办理登记证书导致我们学校不能正常运营。当然办理过程中办理员的态度还是非常的耐心热心是值得表扬的。1:我想明白在线验资由银行职员作了时实提交，为什么这么多都不能更新上传？时效是多久？2：希望相当的负责验资报告的网站技术员或相关负责人能帮我尽快解决和答复。盼复！谢谢！！！", "url": "http://wz.sun0769.com/html/question/201806/374872.shtml"}
{"title": "环保问题", "number": "188697", "content": "大岭山镇百花洞东边村森龙傢具厂，每星期六和晚上喷漆气味非常大，映响周边居民，多次投诉大岭山环保局伋然没有改善，希望有关部为了居民健康着想处理一下，多谢。", "url": "http://wz.sun0769.com/html/question/201806/374875.shtml"}
{"title": "小区门口车辆乱停放", "number": "188624", "content": "我是厚街三屯富怡名居的业主。在小区一号门口，每天晚上有私家车胡乱停车，本来道路就窄，马路两边各停一排还好，可是有业主天天把车停在路中间，严重影响了小区出行和消防安全。可是小区里边有大把车位。希望交警可以不定期到此督导一下，让我们回家的路可以更顺畅！谢谢主！", "url": "http://wz.sun0769.com/html/question/201806/374770.shtml"}
{"title": "樟木头镇红绿灯明知不合理，为什么一直不整改", "number": "188584", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374699.shtml"}
{"title": "塘厦镇天桥附近几家手机店存在扰民现象", "number": "188586", "content": "塘厦镇天桥至时代城附近和天桥公交站台处有几家手机店，每家手机店都招了许多业务员,这些业务员就在天桥附近及公交站台旁发放广告,对来往的人群进行骚扰,特别是对年轻的女孩子更是纠缠跟踪,要手机号、要微信号,有时还对一些女孩子动手动脚的，拉和拦，还有从桥下跟到桥上吓的女孩子大叫，让人看了觉得实在不过眼，请有关部门过去管一管，东莞是文明城市不应该有这种不雅的行为存在！", "url": "http://wz.sun0769.com/html/question/201806/374708.shtml"}
{"title": "违法建筑", "number": "188587", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374705.shtml"}
{"title": "村屋建设，村道严重堵塞，影响交通", "number": "188588", "content": "麻涌镇麻一村对水围街（老竹林酒家后面），多处建房，道路堆满沙石，严重影响日常出行，请规范管理", "url": "http://wz.sun0769.com/html/question/201806/374707.shtml"}
{"title": "街道电线存在安全隐患", "number": "188589", "content": "在厚街镇菊塘路39号那里标有中国电信标签的电线掉下来存在很大的安全隐患，触手可及易造成触电事故。请有关部门尽快处理。", "url": "http://wz.sun0769.com/html/question/201806/374710.shtml"}
{"title": "居住证续期要2个月？", "number": "188590", "content": "2018.6.11在塘厦林村续办居住证，工作人员告知系统故障，让我2个月之后打电话咨询。我想知道一系统故障，就两个月吗？同是塘厦有的地方不用5分钟就办好了。为什么？能解释一下吗", "url": "http://wz.sun0769.com/html/question/201806/374711.shtml"}
{"title": "黄江镇龙见田村东莞泰合复合材料厂，兴甄实业厂燃烧高污染燃料", "number": "188478", "content": "位于黄江镇龙见田村里的东莞泰合复合材料有限公司内1号2号厂房的生产锅炉燃烧高污染生物质燃料。位于茨地二路6号的东莞兴甄实业厂里生产环境差且生产锅炉使用燃烧煤炭，这两个厂生产的锅炉排烟废气严重影响周边村民生活健康，希望市环保领导出面解决。", "url": "http://wz.sun0769.com/html/question/201806/374548.shtml"}
{"title": "噪音扰民", "number": "188481", "content": "尊敬的领导:您好！投诉工厂地址为:横沥镇康乐路2号宇翔超市后门——兴众厂房内一家五金厂，该厂的机器和五金每天都发出巨大的噪音，“特别是晚上21点——22点这段时间”，严重影响到周围居民休息（特别是小孩和老人）请相关领导安排解决！", "url": "http://wz.sun0769.com/html/question/201806/374558.shtml"}
{"title": "社区就医轻诊就诊问题", "number": "188479", "content": "原本持社保卡直接到指定的社区门诊就医或转诊、由于最近有新的规定(牙科、妇科、中医千科、康复科、B超)要往上一级的中心门诊转诊或就医、搞到市民有极大的困难、有病不能睇？去的路途遥远不计、还要去到市中心诊挂号窗挂号还要挂十几个才到、又走到就诊医室又排几十人、医生才1人，开張转诊单或就诊可能要排一天队、甚至不愿意帮忙转诊、有可能明天还要跑一趟、这样造成本人极之不便、走来走去、严重导致病情加重、不能及时就近就医、村社区门诊空溜溜、极之少人、市中心门诊排长龙、希望有关部门高度重视、给市民1个答复", "url": "http://wz.sun0769.com/html/question/201806/374547.shtml"}
{"title": "噪音扰民", "number": "188827", "content": "田新市场楼上沐足店一到晚上十点就播放音乐到凌晨，我们还要上班休息的，请相关的部门出面协调该店合理分配时间播放音乐，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375174.shtml"}
{"title": "东坑海伦堡松湖湾欺骗客户", "number": "188538", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374648.shtml"}
{"title": "投诉厚街鹿港小镇物业管理不作为！", "number": "188539", "content": "厚街鹿港小镇4栋一外墙排污管漏水长达大半年之久，排污管漏水点位于10楼。由于本人是楼下住户，厨房窗口靠近该排污管，每次10楼以上用户用水，厨房窗口外就像下雨一样，现厨房窗户也不敢打开以防污水溅入厨房里面。据悉该排污管是卫生间排污管道，现污水四溅，时常臭气飘进楼下住户厨房，极其恶心与存在巨大卫生隐患。本人已多次投诉物业，要求尽快维修，但该物业在知晓问题所在的情况下，采取“拖”子诀，每次都以“会尽快维修”来回复，但迟迟不见行动，也不承诺维修时间，不了了之！这样的物业公司，收管理费时就极其积极，但服务意识就极其欠缺，多年来服务质量极其低下！请政府相关部门，督促该物业尽快处理业主投诉，建立良好服务体系，提升服务质量！", "url": "http://wz.sun0769.com/html/question/201806/374640.shtml"}
{"title": "为人民服务的政府部门在哪", "number": "188541", "content": "我于2017-12-15向12345热线反映新世纪星城1期3号门旁边的中医馆通过排气扇对着我家排放烧中药的浓烟（现在我家都是24小时不开门窗，一旦打开后果不堪设想，尤其是现在我宝宝刚刚出世，如果宝宝呼吸系统或者出现其他问题应该找谁负责，排放烟时一楼和二楼走道更是吓人，业主群有人以为哪家着火了，刺到眼睛都流泪不能呼吸）。早上一大早就开始煲各式各样的中药，所有气味都是向我们吹，每天重复这样的操作，成年人鼻子已经受不了何况小婴儿，2017年11月反应东城新世纪星城物管处，东城新世纪星城物管处表示商铺不归他们管将我推给东城街道星城社区居委会，12345联系东城街道星城社区居委会后转了问题给环保局，环保局说这不是他们管的范围，问题至今都没有得到解决也没有任何部门联系过我给出答复，作为一个母亲我只想保护我的孩子，作为一个群众我只希望有关部门有所作为，谢谢。", "url": "http://wz.sun0769.com/html/question/201806/374642.shtml"}
{"title": "松山湖新城大道与迎宾大道十字路口交通混乱", "number": "188542", "content": "松山湖新城大道与迎宾大道十字路口往大岭山方向，交通十分混乱，特别每天早上上班时间，直行车辆占用右转专用通道的，保利红珊瑚转入新城大道的车辆连续橫越几个车道的，那是常有的事情，使原本繁忙的道路更加复杂。望交警部门安排人员疏导或增加设备等措施，让松山湖的交通变得更加顺畅，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/374653.shtml"}
{"title": "道路乱停车", "number": "188545", "content": "长安镇，霄边第二工业区，世昌巷。本来是两车道路，结果路边停一排车，有的车还停了几天，这条路还常常有公交和货柜车通过。不知公安蜀黍知道不，知道了不知蜀黍们怎样来管理，如果是准许停车的就画出停车线。", "url": "http://wz.sun0769.com/html/question/201806/374656.shtml"}
{"title": "邮政储蓄银行塘厦支行二手房贷款长时间不放款 编号187669处理回复", "number": "188544", "content": "领导您好！感谢领导对事件的处理，邮政银行人员有联系过本人，但是对于放款也不能给出一个具体的时间。关于编号187669处理回复，2017年12月的贷款，当月就出了同贷书，却到2018年5月才办理抵押手续。这个手续也并不是买家与卖家办理，至于放款时间回复并没有一个具体时间，回复只说是政策原因现在放款额度不够，只是估计要到12月份才放款。这让我现在处境很困难，因为房子我已在2018年1月办理了过户，并交房给了买家。现在迟迟不放款。烦请领导再次过问一下，7月份需要一笔款支付现在就等银行放款。万分感谢！", "url": "http://wz.sun0769.com/html/question/201806/374655.shtml"}
{"title": "最牛偷排废气工厂（大岭山镇月山村旺力胶厂）多年 投诉没果.", "number": "188547", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374663.shtml"}
{"title": "邻居空调外机空装投诉", "number": "188546", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374657.shtml"}
{"title": "为什么东莞邮政速递服务热线22211183始终无人接听", "number": "188553", "content": "我于6月5日在东莞交警支队办理“变更登记迁出管辖区”，当时选择了EMS代办，铁牌也按指引寄回了。打了《邮寄告知书》的服务热线22211183这个电话无数次，一次都没人接听。咨询东莞交警支队，让找EMS；打EMS客服电话11183，客服说只负责收寄件，也查不到其他可咨询的电话。究竟应该找谁咨询？要多久我才能收到临牌和档案？请不要对外公开这种黑洞号码！！！对这种浪费消费者时间和金钱的行为非常的失望和愤怒！！！", "url": "http://wz.sun0769.com/html/question/201806/374677.shtml"}
{"title": "寮步镇药勒村源丰路段药勒变电站对面半夜垃圾买卖，噪音严重扰民", "number": "188552", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374673.shtml"}
{"title": "桑园一洗车店的做法究竟合法不？", "number": "188555", "content": "环城路旁桑园路段，原好运渔港酒楼，振兴路1号，去年十一月份新开一家汽车美容，我们办了洗车套餐！过完年就一直说装修暂停营业！直到今年三四月份换老板了，改名字了，一开始称原先的套餐还能用，但是必须要按35元洗一次车来算，例如我之前办的套餐380，洗过一次，剩下345除以35得出可以洗多少次！上周去洗车，他们的说法是，必须要我们办理现在这新店的套餐卡，再把之前的加进去，之前的套餐才能用！请问这样究竟合法不？这家店三天两头关门，我们还敢买新套餐吗？那样我们之前办理的套餐就白白没啦？", "url": "http://wz.sun0769.com/html/question/201806/374674.shtml"}
{"title": "恒大华府商铺天价收费，配套不符合消防及出租标准", "number": "188560", "content": "本人是莞城恒大华府商铺业主，现投诉反映恒大华府在商铺买卖交付及物业管理方面存在的不合法不合理问题：1、未通过消防验收即要求业主收铺。合同约定收房日期是2017年1月1日，恒大金碧华府4号商业、住宅楼，6号商业、办公楼室内装修消防验收是2017年11月22日才通过的，根据《消防法》，未通过消防验收的在建工程是不允许投入使用的，擅自投入使用、营业的，依据应当处以罚款和责令停止使用。消防门墙设置与合同不符，主通道设置实体消防墙消防门（商场主通道一般使用防火卷帘），严重影响商铺使用。在装修消防验收前，多业主向多部门反映恒大华府消防验收问题，相关部门都没有妥善处理，回复都是“已通过消防验收”？如此胆大嚣张的企业，是政府部门的放任，还是故意包庇导致的结果？物业公司还厚颜无耻地要求收房的业主交纳消防验收前的物业管理费，现要求消防职能部门对恒大华府未经消防验收通过即提前交铺并收取物业管理费的行为作出相应处罚，并退还此期间物业管理费！2、商铺不按合同约定设立独立水表及配套“给排水”问题。商铺买卖合同约定，每户设独立水表，卫生间预留给排水接口”，但商铺交付后，业主发现商铺并无独立水表，也没有独立给排水，自2017年1月收铺后，业主多次向开发商及物业管理商反映要求处理，至今仍未采取任何处理措施！商铺顺利招商遥遥无期，业主投资冻过水！3、刁难业主必须缴纳18元/平方的空调费。2017年因商铺楼上住宅反映商场空调平台污染噪音问题，开发商和物业为了不另行为每户加装独立空调，强迫业主使用统一安装的中央空调，提出在合同约定的6元/平方的物管费（含公摊水电费）的基础上，要求业主额外缴纳18元/平方的天价空调费，后经商铺业主投诉，现在还坚持要10元/平方。业主不交费就不开空调，内铺是没有窗户的，不开空调根本无法使用商铺，更别提招商！10元空调费如何定价？定价前是否经过合法程序？是否征求过业主意见？请物价、发改部门调查！我们业主已经极度的忍让和克制，无通过消防验收就提前交铺，无按合同设立给排水依然态度不改，无理加收天价空调费相关部门却坐视不理，一年多以来都试图通过不同渠道、不同方式去沟通协商但依然无果，现强烈要求政府消防、房管、物价部门介入，还恒大华府商铺业主合理合法公道！", "url": "http://wz.sun0769.com/html/question/201806/374682.shtml"}
{"title": "中国银行东莞分行请下放二手房贷款，急急急！", "number": "188561", "content": "2018年1月份签订了三方合同并向中国银行东莞分行申请贷款，走快贷程序，过程中补资料最后3月份下来同贷书，眼看同贷就要到期了，利率已经上浮为25%了，恳请中国银行东莞分行下放贷款，以解决我的资金周转问题。拜托分行领导了。", "url": "http://wz.sun0769.com/html/question/201806/374684.shtml"}
{"title": "请银监局主持公道，邮政银行不作为", "number": "188562", "content": "银监局领导您好：首先说明一下，在这次投诉之前，已经跟邮政银行投诉过4、5次了，没有任何进展，实在是走投无路，被逼无奈！本人于2017年8月卖了一套二手房，2017年10月邮政银行出的同贷书并于次月过户，现全部手续早已办理完毕，从办理到现在足足8、9个月的时间还没收到放款，追问中介说没办法（已经离职），追问买家也说没办法（现已入住），找银行客户经理说前面还在排队，每隔一个月问回复说还要6个月，为什么其他人那么快就放款，为什么我隔几个月还要等那么久，是不是工作人员有违规操作。每次都说酌情考虑，上报领导，我问了客户经理，根本就没有上报领导。能不能不欺诈百姓。来东莞这么多年把所有积蓄都投在这么一套小房子里，现在急需用钱，用低于市场一半的价格卖掉了，8个月了还收不到钱，你让我怎么跟家人交代，现在一个人上班，要养活一家五口，每个人的生活费、房租水电费、小孩子的学费，已经压得我喘不过气来。我也体谅银行的难处，也知道还有很多人排在我的前面等待放款，但肯请相关部门能够酌情考虑，6月底借的外债就要到期了。。。", "url": "http://wz.sun0769.com/html/question/201806/374685.shtml"}
{"title": "办理居住证进度太慢", "number": "188563", "content": "2017.10月提交申请，到现在还没有下证", "url": "http://wz.sun0769.com/html/question/201806/374686.shtml"}
{"title": "对大岭山镇矮岭冚村委会投诉多次依然无果，不理不彩，挂职不为村民办事的村委会", "number": "188564", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374687.shtml"}
{"title": "地下人行道脏乱差", "number": "188567", "content": "位于长安镇霄边第二工业区（东门中路，沃尔玛旁）的地下人行道都成公厕，素质低下的人随便大小便（有屎有尿），经过都透不过气，呼吸多几下都觉得尿酸高，公享单车随处扔一地，垃圾一堆堆，环境超极恶劣，都没有管管，搞一下清洁的。", "url": "http://wz.sun0769.com/html/question/201806/374629.shtml"}
{"title": "清溪浮岗北一巷锦程学校旁经常有泥头车在休息时间加班作业影响村民正常休息", "number": "188569", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374527.shtml"}
{"title": "下卞社区民宅楼下宵夜档营业到半夜两三点非常吵闹影响居民睡觉！", "number": "188570", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374551.shtml"}
{"title": "请交通局领导监督管理和兴公司的公交快线7路", "number": "188571", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374504.shtml"}
{"title": "C1路不载客的司机请早点下岗！", "number": "188573", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374373.shtml"}
{"title": "东莞理工学院松山湖饭堂问题", "number": "188574", "content": "6月11日中午，于东莞理工学院松山湖第一食堂一楼打饭，在荤菜中吃出胶质皮筋这不是第一次在食物中发现异物希望校方能尽快解决食堂食品安全问题还有饭堂食物质量和价钱都比不上广东工业大学为建设高水平理工学校起促进作用", "url": "http://wz.sun0769.com/html/question/201806/374351.shtml"}
{"title": "虎门地铁站后门封闭出口", "number": "188575", "content": "虎门地铁站后门近期突然增加闸门，只进不出，严重影响市民出行，而且非常不安全，有很多市民为了方便，直接爬上高两米的闸门，或者就算钻狗洞一样从闸门下面爬出去。作为一个长期使用地铁上下班的平民百姓，封闭虎门地铁站后门严重影响我的出行！最重要的是，关闭的原因是什么，也许他们可以告诉我一些很冠冕堂皇的理由，但是，难道不是由于的士车与网络车抢客的原因吗？作为一个一直看着这场闹剧的观众，我希望政府部门能够给我们这些平民百姓作主，不要让城门失火殃及我们这些无辜的池鱼。刚开始的时候，后门开放，很多人都不知道到后门坐车，大家就有得从地铁站后门出行。过了一段时间，大家发现原来后门出行更方便，就有很多人到地铁站后门叫网约车，后门就开始出现乱停乱放车辆，车辆缓行的情况，然后的士司机也发现后门更容易接到客人，也涌到后门停放，直接把后门快车道占满。后来双方越演越烈，有时候为了抢客源，直接把车道堵死，谁也不用走。那么这时候工作人员是怎么做的呢？首先是驱赶，无效后封闭快车道，再无效后封闭其他车道，只剩一条车道通行，这样我们也无所谓，虽然大部分时间行驶很慢，至少还能用不是。但是，没想到的是会先封闭了一个出口，这也算了，就多走了20到30米，没想到，今天我发现把后门出口全封闭，所以我觉得太不可思议了！我们现在出地铁都要涌到塞到不能再塞车，人多到无法形容的高铁站前门去坐车。我希望这场闹剧无论怎么进展，都不应该以这种方式来解决，现在习大大不是提畅要便民吗？这是便民吗，这样的话我估计至少要多十分钟才能坐上车上班，而且，高铁站前门拥堵已经是常态化，我们这些人还用去上班吗？", "url": "http://wz.sun0769.com/html/question/201806/374307.shtml"}
{"title": "在虎门工商局注册公司好难，服务不到位，工作不到位", "number": "188577", "content": "东莞虎门工商局，现在注册公司采取网络自行注册，繁琐的网络流程对于一般人根本不懂，虎门工商局工作只配备了2台电脑，缺少专业热心的工作人员服务，去那里咨询很费劲，衙门啊，希望虎门工商局的为配备无纸化注册公司配备高素质工作人员，服务引导，加以指引，为东莞经济开拓道路", "url": "http://wz.sun0769.com/html/question/201806/374692.shtml"}
{"title": "东城主山市场小停车场乱收费", "number": "188578", "content": "本人住在石井小区附近，上周末去主山市场买菜，听说菜很便宜。但是没有直达公交，就开车出去，本来想把车停在对面万达广场，担心人太多。而且驱车过去在对面掉头也不方便，看到主山市场那里有个停车场入口，不过里面车位不是很正规的那种，就进去了。买完菜出来，停车一个半小时，卡机上显示10元，让保安过来收费，让我们自己扫微信缴费，结果扫出来居然是15元，跟保安反馈情况也无人理睬，一个半小时收费10元本来就很贵了，正规的停车场也就5元左右。但是为什么微信扫码要收费15，希望有关部门好好查下，别让更多车主市民被坑。", "url": "http://wz.sun0769.com/html/question/201806/374693.shtml"}
{"title": "积分入学复社保分数复核", "number": "188625", "content": "积分入学5/3日提交的申请，5/13日发现在手机上查的社保公众号和积分入学申请的积分数差3分。申请网上复核时提示：该项不能申请网上复核，如有异议，请到社保局窗口办理现场复核！如果当月未缴社会保险费而又影响积分的，请确保当月缴费并到账后申请，因未缴费导致不满年限计分的不予复核。到社保窗口申请复核时，社保人员回复，复核不了，因5/8日扣费成功的，我是5/3日提交的，所以不可以复核。我想知道为什么不能复核？因社保复核不了，我的整个分数差了9份，（居住年限和在莞服务年限各3分）。在长安整个排名就差了100多名了。", "url": "http://wz.sun0769.com/html/question/201806/374771.shtml"}
{"title": "道滘农商行不放款", "number": "188628", "content": "3月份，在君汇半岛购买房屋，所有的征信和贷款均无问题，但道滘农商行一直压着贷款不放款。要求我上浮利率到25%才可以进行放款。这是什么理由？为什么言语之间有一种感觉就是我为刀咀，为人鱼肉。3月份到现在。。已经3个月了。说一直在排队，问排队的进度也是一直说不知道等到什么时候。我就想知道前面有多少人排队都不可以吗?这个是不可以公开的吗？", "url": "http://wz.sun0769.com/html/question/201806/374773.shtml"}
{"title": "高埗执法分局对违法建筑不作为", "number": "188629", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374775.shtml"}
{"title": "东城区不给户籍学前儿童上公立幼儿园的机会", "number": "188630", "content": "时间：2018年6月13日14:50分沟通方式:东城教办通过22453793座机答复本人提问问题：本人：请问东城户籍学前适龄儿童如何上公立幼儿园？东城教办：哪个社区户籍？本人：东泰社区。东城教办：不属于公立幼儿园对口社区户籍，不能上公立幼儿园。本人：那我孩子怎么上幼儿园？东城教办：爱去哪儿上去哪儿上。请问市教育局领导：难道只有这两个社区的小孩才享有接受学前教育的权力吗？难道不是这两个社区的小孩，其父母就不给东城区纳税吗？本人工作单位在东城区，每月合法缴纳个人所得税。为什么我的子女不能享受公办教学？其他镇区，如万江，其公办幼儿园采用抽签的形式公平分配教育资源，为什么东城区教育资源的分配如此霸道？依据是什么？本人申请东城区公示每年在学前教育方向的财政投入总金额。以及公立幼儿园占比多少？私立幼儿园占比多少？私立幼儿园学费动辄每月数千，每月200的学前教育补贴如汤浇雪，这个补贴金额，是如何拟定的？依据是什么？本人相信市教育局领导的公正爱民，一定会对各镇街予以公平的关怀。希望市里的领导关注学前教育资源分配问题，给本人一个合理的答复。盼复，谢谢", "url": "http://wz.sun0769.com/html/question/201806/374777.shtml"}
{"title": "交警公然闯红灯", "number": "188638", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374786.shtml"}
{"title": "工作严重超时", "number": "188643", "content": "中国工商银行长安支行员工每天12小时左右，曲解不定时工作制，希望劳动部门查一查。", "url": "http://wz.sun0769.com/html/question/201806/374793.shtml"}
{"title": "南城旺南世贸中心霸王收取公摊电费，并且水表电表的运转速度超过刘翔奔跑的速度，请严查“电老虎”", "number": "188648", "content": "1.南城旺南世贸中心在没有通知各位业主的情况下，私自强行收取公摊电费。业主们有集中与开发商和物业进行商讨如何解决，毫无进展，从2018年2月份至今，物业还是我行无素，不但无法给出适合的理由给业主，还是继续单方面的强制执行收取公摊电费！2.2号楼业主家的水表和电表已超出正常家庭使用的速度，行走的度数已超出各位业主的正常接受范围，业主发现状况后有跟物业商讨，请物业查明原因，但物业告知他们的水表电表无任何问题，请市政专业职能部门请帮忙给予调查，还市名一个真相！3.在没有达到收楼标准的情况下，通知业主收楼并签署一些霸王合同。从收楼至今已有半年之久，连整改的部份仍未完成！", "url": "http://wz.sun0769.com/html/question/201806/374799.shtml"}
{"title": "噪音扰民，严重影响日常生活", "number": "188647", "content": "莞城安塘街11巷21座3楼103有一位精神病患者，天天站在阳台上漫骂连天，污言秽语。白天一直骂到晚上，声音也特别大。骂完了就会拿东西去敲墙敲地板，搞到整栋楼震响。有时敲到候半两三点。家人也不去阻止和劝说，严重影响居民的日常生活和休息。本人和其他居民已多次反映到居委会，也报过110，都说解决不了。居委说没钱送他去治疗，没办法。110说他没暴力倾向，也不管。已经忍不可忍了。我也快痴线了。", "url": "http://wz.sun0769.com/html/question/201806/374798.shtml"}
{"title": "高陟镇北边工厂烟窗天天冒黑烟，没部门管吗？", "number": "188644", "content": "高陟镇北边工厂烟窗天天冒黑烟，没部门管吗？大雨洗过的天空,蓝蓝的,心情多舒服,但站在颐龙湾的楼顶上,北望高陟镇政府,镇府多么雄伟,但再往北看,烟窗林立,黑烟滚滚,整个天空被这几个工厂搞得乌烟瘴气。难道没部门管吗？", "url": "http://wz.sun0769.com/html/question/201806/374794.shtml"}
{"title": "投诉莞城卫生计生办前台办事员 冼沛林 语言侮辱前去办事的孕妇", "number": "188642", "content": "莞城卫生计生办前台办事员—冼*林用粤语：“快死啊你！”辱骂来办事的孕妇！并用“我看你就是男的！”当场辱骂孕妇", "url": "http://wz.sun0769.com/html/question/201806/374792.shtml"}
{"title": "呸，劳动法在石排是笑话！", "number": "188653", "content": "我于2017年7月份被东莞石排润森电声制品厂聘用，后润森改名为声华电子科技有限公司，我被调至其分厂歌漫电子科技有限公司，两间厂为同一老板，今年前段时间老板找到一个其江西老乡，6月5日未提前通知本人，直接叫我结工资走人，本人工作并未给工厂造成损失，和老板沟通无果，经咨询得知，工厂应赔偿2个月工资，先后到石排埔心和石排人资分局进行投诉，可石排分局的不认可，还明目张胆叫我不要跟他讲劳动法，作为劳动者其实不怕工厂违法，就怕你们这些劳动局人员，公然违反劳动法，有法不依，私自枉法。怪不得石排声华和歌漫，买社保弄虚作假，员工星期天上班不给双倍工资，不做半年辞工，扣30%工资为培训费，实为变相扣员工工资等等违法情况，想问下你们东莞人资局，你们能为我和众多外来务工人员主持公道吗？本人有与石排人资分局人员对话的录音，和其它证明资料，如市人资局认为有必要时，我会在徽信及天涯论坛发出，真诚希望你们为民作主，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/374805.shtml"}
{"title": "投诉！！！！！！", "number": "188659", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374811.shtml"}
{"title": "噪音扰民影响居民休息", "number": "188662", "content": "东莞市横沥镇天桥路乐巢ktv每天一营业门口的音响就开始播放音乐，其音量巨大已经是超过规定的音贝，晚上更是播放到凌晨一点，严重影响了周边居民中午午休和晚上睡觉。", "url": "http://wz.sun0769.com/html/question/201806/374815.shtml"}
{"title": "KTV深夜营业,噪音扰民", "number": "188655", "content": "大岭山镇元岭村1号岗岀口处右侧,湖光山水住宅楼商铺,一家名为\"G5\"的夜店,深夜营业,大放音乐,噪声通过墙壁传播,令楼上的居民无法正常休息,经常失眠.我们己向小区物管多次投诉,但仍无改善,希望权威部门能对该店进行有效的管制,并防止死灰复然.", "url": "http://wz.sun0769.com/html/question/201806/374803.shtml"}
{"title": "幼儿园升上学", "number": "188664", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374818.shtml"}
{"title": "违章建筑", "number": "188660", "content": "东莞市凤岗镇天堂围村朱广宁第七层正在占小模板。超高建筑，违章违法", "url": "http://wz.sun0769.com/html/question/201806/374812.shtml"}
{"title": "处理好这些乱七八糟乱挂的箱体", "number": "188658", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374810.shtml"}
{"title": "松山湖幸福花园6月底能不能安排入住", "number": "188666", "content": "上次说了消防验收不通过，要等到5月底入住，现在消防验收都通过了，6月都过了一半，6月底能不能安排入住，幸福花园还有什么不能通过之类事宜影响入住的。不要给个模糊的答案忽悠，希望能给个确定时间入住，好安排居住问题", "url": "http://wz.sun0769.com/html/question/201806/374820.shtml"}
{"title": "中国银行厚街总行迟迟不放款", "number": "188669", "content": "东莞银监局领导：您好！本人与2017年11月出售厚街城市广场房屋一套（家庭唯一住房)，当月买方向中国银行厚街总行办理了二手房贷款手续，走快贷程序。银行2018年1月底出了同贷书，现在出了同贷书4个多月了银行一直不放款，期间无数次致电中国银行厚街总行，被告知没额度，不知什么时候能放款。本人于2018年3-5月份多次与担保公司，中介公司沟通，但是至今放款是遥遥无期。因生意需要资金周转才会出售此房屋，本人于2018年5月已借贷50万（每月利息1万），等着放款解决资金问题。恳请东莞银监局领导帮帮我们，督促银行能早点放款！谢谢，好人一生平安！", "url": "http://wz.sun0769.com/html/question/201806/374825.shtml"}
{"title": "是明眼人都看到，修窄群众道路就是村委包庇她宅基地特别大？", "number": "188667", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374821.shtml"}
{"title": "东魅蓝山郡东门南辅道入口处常年堆放垃圾", "number": "188665", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374819.shtml"}
{"title": "噪音饶命", "number": "188672", "content": "东莞市东坑镇角社村七队上联二路66号屋内经常放歌，一天放到晚，严重影响居民生活，望处理。", "url": "http://wz.sun0769.com/html/question/201806/374828.shtml"}
{"title": "移动没有信号", "number": "188674", "content": "虎门镇怀德村雅瑶工业区从2017年9月30日开始以后，就一直没有信号时间过去了将近8个月，依然不见改善，这个地方又不是珠穆朗玛峰什么，需要攻克技术难题，信号就这么难覆盖！！！", "url": "http://wz.sun0769.com/html/question/201806/374830.shtml"}
{"title": "沙井盖飞走", "number": "188677", "content": "厚街家具大道63号门口沙井盖经常翘起来，车子路过连板都飞出来了，现在有一个大洞，请相关部门尽快处理！", "url": "http://wz.sun0769.com/html/question/201806/374831.shtml"}
{"title": "再次反映东城温塘社区百草岭二路二巷巷尾排水口井盖损坏问题", "number": "188675", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374835.shtml"}
{"title": "请问房屋问题何时解决", "number": "188679", "content": "市房管领导：你好因为历史遗留问题，塘厦镇花园街41栋房屋至今已两年还过不了户，700多个夜晚，夜夜不能寐，一度从失望等到了绝望，现听说有了处理方案，请问该楼盘属于何种土地使用权性质？有没有申请权籍调查？如果没有，跪请市房管局领导安排处理，先麻烦多谢了。", "url": "http://wz.sun0769.com/html/question/201806/374837.shtml"}
{"title": "消防隐患大，无证培训！", "number": "188680", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374836.shtml"}
{"title": "针对编号:178834  废气污染后续反映", "number": "188683", "content": "经上次针对编号178834投诉，既然中堂镇环保分局对被投诉单位东莞市石立方环保建材有限公司的环境违法行为已经进行了立案查处，并发出《责令改正违法行为决定书》，责令停止建设项目的使用，请问为什么东莞市石立方环保建材有限公司还可以营业，甚至还偷排？这是无视《责令改正违法行为决定书》还是意味着上面的领导存在不作为？？东莞市石立方环保建材有限公司肆意排放毒气，投诉无门领导们就是这样致人民群众健康和生死不顾吗？？", "url": "http://wz.sun0769.com/html/question/201806/374841.shtml"}
{"title": "东莞大学生就业补贴", "number": "188685", "content": "我想请问为什么。南城跟莞城两个人同时一天申请大学生就业补贴。但是她上个月5月30号已经到账了，而我还没到账，打电话问就说再拨款中。我想请问要多久才能到账呢？", "url": "http://wz.sun0769.com/html/question/201806/374843.shtml"}
{"title": "常平中学高中部高二地理老师在课堂上经常爆粗口", "number": "188686", "content": "东莞常平中学高中部高二16班地理老师胡某经常在课堂上说一些网络粗俗流行语如“没毛病，傻逼，妈的”等诸如此类的话语，并用此类话语“调侃”学生，引起学生众多不满。我希望有关部门能够有效处理此类事情，还给学生一个有素质，真正学习的课堂。", "url": "http://wz.sun0769.com/html/question/201806/374844.shtml"}
{"title": "关于修路问题", "number": "188579", "content": "虎门镇高铁站附近莞太路白沙段围路建造，从3月底到现在一直未施工，问询是路政建设，迟迟无法开工，几个月过去一直不动。造成街道边上商户无法正常经营，而且路段无法正常行驶。造成了几起交通事故。", "url": "http://wz.sun0769.com/html/question/201806/374694.shtml"}
{"title": "被上地锁", "number": "188580", "content": "亨美村的村民出资在黄金花园旁的路段建设停车场，黄金花园物业是管理方，物业私自在部分公共停车位上设立地锁，村民车辆进入沒地方停车。", "url": "http://wz.sun0769.com/html/question/201806/374695.shtml"}
{"title": "水印长堤物业管理处乱收费", "number": "188581", "content": "1、水印长堤物业服务所有的收费均没有公示收费标准，收费依据，包括装修押金、物业管理费、白蚁防治等，全凭物业王罗经理一句话，想收多少就收多少而且态度恶劣。2、强制收取白蚁防治费，白蚁防治业主是可以选择供应商做的，可水印长堤物业管理处剥夺业主的选择权强制由管理处做。3、强制多收取装修押金，装修押金按物价局的规定本应是1万元，可水印长堤物业管理处非要收3万元，否则不给办装修开工许可证。希望政府相关部门整治一下物业管理处的胡乱收费，减轻业主的负担，还广大业主的宽松的居住环境！", "url": "http://wz.sun0769.com/html/question/201806/374697.shtml"}
{"title": "石龙环保局不作为", "number": "188881", "content": "多次噪音投诉龙镇下新维村五巷一号附近的工厂仍然没人处理第一次他回复我说地址是餐饮店但是那里地址牌所在的位置根本不是餐饮店难道连地方都找不对吗然后第二次投诉地图照片都附上了但是到现在还是没有处理噪音", "url": "http://wz.sun0769.com/html/question/201806/375243.shtml"}
{"title": "厚街桥头居民区马路被垃圾堆满无人管", "number": "188828", "content": "厚街镇桥头祠边小区厚沙路段一横路那边，大马路整天被垃圾堆满，周边的大排档把垃圾都倒在路上，也没有环卫去清理，投诉无门！导致路边的铺位整天闻到臭味，还怎么生活？", "url": "http://wz.sun0769.com/html/question/201806/375175.shtml"}
{"title": "生命通道", "number": "188829", "content": "高埗振兴东五横路，整段路都没有划分停车位，车辆乱停放现象严重，只能够一辆轿车通过的空间，连消防车都不能过，如果发生火灾，消防车还能及时到达现场不！有望相关职能部门对本路段的车辆乱停放行为进行监管，保持生命通道的畅通。", "url": "http://wz.sun0769.com/html/question/201806/375176.shtml"}
{"title": "东莞房管局-红本房产证却因不能过户问题何时休!!! ", "number": "188831", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375178.shtml"}
{"title": "恐怖路口", "number": "188836", "content": "在石排中心小学往石排公园方向T字路口那里，应该有个红绿灯。最基本也要有条斑马线。因为早上或傍晚附近居民有很多老人家去公园散步或做运动。还有学生上学放学都要行走这个路段。希望有关部门能帮忙处理。不要让可怕的事情发生。虽然你们是回复了我帖子，我不明白为什么明明是个路口，上学放学都很多老人家去接送小孩。早晚也有老人家去公园散步，附近住了很多条村的居民，为什么就这么一个路口就不能有条斑马线呢？是政府没有钱？还是找借口置市民的生命不顾？", "url": "http://wz.sun0769.com/html/question/201806/375184.shtml"}
{"title": "无证经营，环保污染物", "number": "188834", "content": "东城区温塘茶下商业街有一无牌无证经营化纤碎步回收站，去年10月份因脏乱差乱拉电线引发重大火灾事故，过火面积达1000多平方米，当时受到东莞市公安局重视亲自在救火现场开群众会，做严厉批评。后该碎步回收站搬迁至茶山废旧物质回收站无证经营，而被茶山居委会赶走，从而该碎步回收站又再次搬迁到东城区温塘菴园市场附近无证经营，现国家大力开展推动碧水蓝天工程，还你我一片干净的蓝天、吸一口纯氧的空气，因该废布料回收站主要收购工业碎步，化纤布，皮革，手袋厂下角料，黑烟拉丝布（做黑工厂炼胶用），及涵有石油提炼物质的巨烈爆燃高危险合成碎布，黑胶板等等，半月前环保局去东城区温塘菴园无证经营的碎步回收站给予了断水断电，立即查封等行动，（为国家点赞）。但是该无证经营高危险化合物碎步回收站，又准备回到去年被火灾烧毁严重的现场即东城区温塘茶下商业街段再次经营，太可怕了！如此猖獗无理，藐视国家法律法规，不把周围百姓人民的安全健康当回事，此草菅人命的行为实可谓可恶至极，该废布回收站属于死灰复燃形，打一枪换一个地方，打游击战，严重违背国家法律法规，如此行为实属是关爱安全生产、健康、治理环保污染法规的巨大克星，望国家有关部门东莞市高级领导们设计一套方案及时查处予以制止。", "url": "http://wz.sun0769.com/html/question/201806/375182.shtml"}
{"title": "150MM)  编号:182199 , 没有处理", "number": "188838", "content": "南城区体育路路口-安全岛路肩过高(高度：150MM)编号:182199。到今天是6月16日，目前还没有处理，请跟进。下面是南城街道城管分局的回复。《阳光热线》栏目：关于群众投诉南城莞太路体育路路口安全岛无障碍通道高差大的来信收悉。现将有关情况回复如下：群众反映的位置为莞太路-体育路路口处，经排查，现场其中三个安全岛的无障碍通道存在高差大的问题。我分局已计划对其进行改造，预计5月底之前改造完毕。我分局将加强巡查，确保市政设施损坏后及时修复。此复南城街道城管分局2018年4月19日", "url": "http://wz.sun0769.com/html/question/201806/375186.shtml"}
{"title": "东坑海伦堡欺骗客户", "number": "188843", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375193.shtml"}
{"title": "石排某私人工厂24小时排放恶臭气味和噪音", "number": "188840", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375192.shtml"}
{"title": "烧烤摊扰民", "number": "188844", "content": "从6月4日开始，东坑镇乐然街91号富年饭店摆摊卖烧烤，经过两次12345的投诉后，富年饭店6月15日晚没有开了，可是6月16日傍晚隔壁石磨肠粉旁边的行人带却又开了一摊，而且炉子更大了，开的时间也更早，不是已经不能露天烧烤了吗，先不说环境污染的问题，味道大，附近都是居民，老人小孩孕妇都有，那个烧烤产生的废气对人体又有害，油烟又重，吃烧烤的人又吵杂，并且不知道他有无营业执照，难道放个炉子在空地上就可以营业了吗，如果卫生条件不过关，吃坏了顾客，食物中毒了谁负责，请相关部门认真落实，给予回复，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375196.shtml"}
{"title": "常平松柏塘大型货车霸道出入村路", "number": "188845", "content": "如图所示，这辆大货车在村里单行道霸道行驶，在红绿灯位置有大量掉线，副驾走到车顶拉电线才能过的，严重影响交通又危险，请有关领导能重视这个问题，好多大型货车经常在村道违规出入，而且速度极快。", "url": "http://wz.sun0769.com/html/question/201806/375197.shtml"}
{"title": "转诊搞得我们看病有多么困难？", "number": "188848", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375202.shtml"}
{"title": "公安系统聘员的合法权益该如何保障？", "number": "188849", "content": "请问市局，单位要求聘员上交港澳通行证和护照，是依照哪条法律条文而设的？若单位以有文件要求聘员上交通行证和护照，参照民警的程序，要求聘员出境前提前几个工作日填写审批表，并且需要除部门领导外还要局领导签字。又是依据的哪份文件？为何限制聘员出入境？聘员是公务员？是职工？聘员盗取了大量的机密资料？聘员亏空了大笔公款携大量资金出境赌博？或是聘员出境赌博后亏空公款了？莫须有的理由，反正就是领导的一句话，分局想怎样管理聘员都可以？东莞临近深圳，前往香港购物或探亲游玩本来就是一件很简单便捷事。而且，在东莞的人很多亲戚朋友都是在香港的香港人，前往香港本就是一件极寻常普遍的事。但分局没有充分考虑东莞本地人的实际情况和实际需求，并未将聘员和民警进行区别管理，以加强队伍管理、堵塞工作漏洞为由，要求聘员上交通行证和护照，使得聘员的合法权益受到了约束和限制，人身自由受到了约束和限制，出境受到了约束和限制，严重影响了聘员的工作热情和积极性。公安部推广电子通行证本就是为了方便出行，但现在，上交证件后需要审批才能拿到证件、才可以出境，我们所持有电子通行证也等于没有了便利，购物或探亲游玩都不能说走就走，卡式的通行证不就是形同虚设吗？事实是，公安系统的聘员拿着那么一点的工资，却被要求按民警的各种规范来管理，一切参照民警执行。聘员的心理自然不会舒服。对于聘员而言，管理对照民警的，为何工资不对照呢？既然工资福利待遇不参照执行，为何各项管理又要求按民警的执行？为什么聘员没有民警的福利待遇，却被按民警的要求管理，这对于聘员来说并不公平。对于聘员来说，整个队伍并没有一套与之相对应的而又有效的管理办理，是致使广大聘员不满的一个原因。单就公安系统的聘员薪酬来说，至今仍未执行全市2017年的薪酬标准，这已经严重影响聘员的工作积极性了。不过，据说新的薪酬方案是已经通过了党委会，但具体的落实时间和如何补发的事项并没有真正得到回复，聘员队伍的状态还是不稳定的。相较其他系统的聘员，公安系统部分镇街的聘员周六日是要值班，晚上还要值夜班，各种节假日备勤，节假日休息时间都少了很多。有段时间，聘员还要在民警的带领下到各校园站岗开展校园安保。聘员除了不处理涉密文件和资料、没有执法权，工作量并不会少。据说，市局指挥中心负责接警的聘员上班时间也颇让人无奈的，工作量大，工作强度高。下面分局的聘员都不想被抽调到市局指挥中心接警，因为那是梦魇一般的工作。但公安系统的聘员，薪酬待遇是与全市聘员的薪酬标准一模一样的，那多做的多付出的只能作为公安系统的聘员的奉献，若一味地只谈奉献，谁的心理又可以平衡？聘员在镇街服务在镇街工作，却没有得到镇街的补贴。为这个镇的治安稳定默默地贡献着自己的力量，却得不到相应的尊重和补贴，也是让广大聘员不满的一个原因。分局并不会过于关注聘员这一个群体。民警队伍是上层，聘员是中层，辅警工勤人员是下层，民警由政工管理，辅警工勤由辅警大队管理，但聘员就很尴尬地也是由政工管理着。这一个小小的人群，得不到重视，够不到上层，也触不到下层。卡在中间位置。分局不会花时间和精力去为聘员这一个小群体争取福利待遇，同时，分局也不会去聆听广大聘员心中真实的声音。分局内部政工在管理聘员，这种上下层级的管理，并不利于聘员队伍的稳定和发展。没有独立的、专职管理聘员的机构，聘员的许多诉求和心声得不到真实的反映，很多问题也得不到解决。聘员只要稍想去表达一个诉求，就会被各种阻拦，有形的无形的都会有。聘员队伍的人员流失，市局是否该考虑一下？一个原因在于工资福利待遇并不高，据说今年新招的聘员中就有主动放弃资格的，因为工资没有现在在职的高；一个原因中于没有集中有效而又与之相适应的管理机构、管理办法。还能继续在聘员这个岗位上工作的，都只是因为暂时没有更好的工作而已，若继续没有得到更好的福利待遇、没有更好的管理，人员的流失会变得更严重。还有一些存在的问题，本人暂时未能想到，但广大聘员的心声，请市局仔细聆听。这一系列的问题，请市局给予较正面的回复。官方式的回答见过太多了，就免了吧。恳请市局多为聘员这一群体考虑，保障聘员的合法权益。", "url": "http://wz.sun0769.com/html/question/201806/375203.shtml"}
{"title": "损害劳动者合法权益，共产党不拿老百姓一针一线", "number": "188850", "content": "2018年4月1日开始国有企业东莞巴士有限公司(广东东莞市)不按法律法规程序强制一线公交驾驶员使用东莞巴士移动智能终端(手机移动App)。用人单位和劳动者是管理者和被管理者的关系，而东莞巴士移动智能终端(移动App)和劳动者(公交驾驶员)是经营者和用户的关系，用户理应对商品或者产品等有选择使用权。而在推广营销上用人单位居然绑架劳动者为其所开发经营的移动智能终端(App)成为用户。手机是公民私人持有的归属财产，根据<>规定公民持有的归属财产，是一种重要的财产权，所有权完全由个人享有，受个人意志支配，为个人利益服务，它不仅不应该受到任何干预和限制，而且应对之以绝对的保护。国家.集体.私人的物权和其他权利人的物权受法律保护，任何单位和个人不得侵犯。用人单位强制执行劳动者(公交驾驶员)使用其集团开发经营运营的东莞巴士移动智能终端(App)，侵害了劳动者合法权益，也损害了公民的合法权益，造成移动智能终端(手机App)用户流量消耗，费用损失，位置信息泄露等不良损害、安全隐患。违反了<>等相关规定，强烈谴责东莞巴士有限公司不按规定操作，不公平不公正不道德侵权行为！老一辈革命先烈说“共产党绝不拿老百姓一针一线”!对于“恶意软件”相关部门应理于打击查处，造成国有企业或者国有企业控股资产损失理应查处，维护国家资金财产流失维护国家合法权益。", "url": "http://wz.sun0769.com/html/question/201806/375205.shtml"}
{"title": "反对东莞市中堂镇觉华寺在居民中心区扩建", "number": "188853", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375208.shtml"}
{"title": "乚4公交车司机强行关门夹乘客", "number": "188854", "content": "投诉粤SC9589车司机。事情经过是这样的：6月16日夜晚20:00左右，本人在下岭贝站乘坐L4路公交车前往樟木头，当时我在站台靠中位置等车，看到车快速开来赶紧提前招手，但车继续往前开出5~6米后才停下，并打开前后车门，我提着一袋10几斤的物品追跑上前，由于担心车马上开走，于是选择就近从后门上车(刷卡付车费，上车后从后门刷卡也可以)，刚上到一半，车门关了，把我夹住，车门撞到我头部夹住我右手，这时车门稍稍打开并迅速再次关上，车门再次碰到我头部及把我右手夹住。本人虽然非常生气但并没有当场质问司机，在回到黄江天虹站等红灯位时上前问司机为什么要这样做(看到有乘客上车，强行二次关门夹乘客)，司机回答说：谁叫你走后门，谁叫你从后门上车！我知道从后门上车不对，但乘客纵有一万个不对，司机也不至于要这样做吧。司机打的是政府工，被赋予为人民服务的责任，但政府并没有赋予司机可以置乘客于死地的权力！在文明城市东莞，这样质素低下的司机，配得上L4优秀公交线路吗?", "url": "http://wz.sun0769.com/html/question/201806/375209.shtml"}
{"title": "投诉达鑫江滨新城三期物业（窗户玻璃砸碎，物业说没法找到责任归属）", "number": "188855", "content": "我是达鑫三期业主，住在10楼。6/10号窗户玻璃被异物砸碎。当天向物业黎主任反应，其答应会调查跟进。直到6/16我再向他电话问跟进的状况时，他说找不到责任人，要业主自行承担。我对此表示不认同，要求报告更高层的物业管理人员，其说：不用找了，他的答复就是最终回复。我的意见如下：1.物业调查的力度体现在哪里？2.喊着为业主服务的口号，为何出事就推到一干二净？3.我目前也没精力更换玻璃，如果因玻璃碎落伤及他人，责任是否物业承担？", "url": "http://wz.sun0769.com/html/question/201806/375210.shtml"}
{"title": "噪音问题", "number": "188857", "content": "田新市场沐足店噪音扰民，每天都播放音乐到凌晨两三点，已经严重扰乱我们休息的时间了，请相关部门协调下，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375212.shtml"}
{"title": "严重扰民", "number": "188858", "content": "道滘小河新基东四巷9号前面那栋出租房严重扰民，怀疑里面是个小作坊，经常凌晨半夜在工作，发出喳喳的声音，严重骚扰到本人的正常生活，希望有关部门能整治一下", "url": "http://wz.sun0769.com/html/question/201806/375213.shtml"}
{"title": "清溪镇铁松水尾段银瓶路长达200米路段长期占道经营", "number": "188859", "content": "此路段长期占用村道路经营，堵塞村民出入的道路！造成了村民进出不方便！每次经过必须得绕到大马路上行走！因为平时马路上的来往车辆特别多，所以导致非常严重的交通安全隐患！经过多处投诉无门！希望有相关部门尽快处理！", "url": "http://wz.sun0769.com/html/question/201806/375216.shtml"}
{"title": "施工扰民", "number": "188860", "content": "东莞寮步镇芦溪一路天福超市对面一在建楼层存在违规加盖嫌疑，并且还存在施工扰民问题，望有关部门查处，谢谢", "url": "http://wz.sun0769.com/html/question/201806/375217.shtml"}
{"title": "小区房玻璃被高空掉物砸碎，达鑫三期物业找不到责任人，让业主自己买单", "number": "188861", "content": "本人在6/10口头+短信向物业反应家住10楼的儿童房玻璃被高空掉落异物砸碎，当时该物业黎主任表示会调查跟进。因担心碎片掉落二次伤及他人，到6/16未主动回复，我再次电话询问结果被告知：他们很难叛定责任人，需要业主自己维修。对此说法，我不满意：1.为何物业无能办到的事由业主买单？2.调查的力度如何？还是对业主反应的事敷衍事！3.如果对达鑫江滨新城的物业处理事情有异议时，上升一层监管单位是哪里？", "url": "http://wz.sun0769.com/html/question/201806/375218.shtml"}
{"title": "东莞市南城区新基香园路", "number": "188863", "content": "南城区新基香园路、新裝垃圾桶全部內胆倒放、这是那个領導有方、想出这样办法。要是面子工程就不要放。严查谁那么大胆吧一路垃圾桶倒放。", "url": "http://wz.sun0769.com/html/question/201806/375215.shtml"}
{"title": "网络电视限制", "number": "188865", "content": "央视3.5.6.8台无法观看。正值世界杯期间，不知原因在哪里？顾客安装网络电视没有享受到对应的服务！谢谢", "url": "http://wz.sun0769.com/html/question/201806/375221.shtml"}
{"title": "新落户的居民享受二等公民待遇？太不公平了。", "number": "188734", "content": "我是2017年上半年入户东莞塘厦镇的。今年年初我怀孕二胎，打算办理准生证。发现问题如下：作为石潭埔社区的居民（我的房子买在该社区，我和宝宝的户口本上住址也是该社区的），但是我们办事要去塘新社区去办理。我到了石潭埔居委会，居委会的人告诉我他们居委会只办理原住民的业务。我们新落户的，需要去塘新社区居委会办理。到了塘新社区居委会，被告知如果需要办理准生证，需要夫妻双方一起到场才能办理下来。作为生过一胎的准妈妈，我们第一胎的准生证，当时在深圳（孩子父亲户口所在地）办理，并没有要求夫妻双方一起到场。为什么要求新落户的居民必须夫妻双方一起到场？在石潭埔居委会，原住民的准生证应该不需要夫妻双方一起到场吧？同在一个国家，甚至一个城镇，就这么搞2种待遇，真的好吗？在回家的路上我看见了公交车上的口号：习近平特色主义社会....公平,公正...很讽刺啊~新落户的居民，很少有房二代，官二代，多数是打工的，做生意的。这些人，都整天忙着生意，工作。夫妻一起请假一天的成本有多大，居委会的人根本不会想吧？我老公是在深圳华为的。他们部门大约年底会搬到松山湖，平时上班连正常下班的时候都没有，经常加班到晚上11点多才回家。甚至有时候加班到凌晨3-4点。本来就忙的不行，还要他请假。。。怎么请？我让他打印他户口首页（因为是华为集体户口），都怀孕6个月了，他都没时间去打印。塘新社区居委会根本不是便民的，就是坑民的。给新落户的居民二等待遇，太不公平了。为了自己方便，什么工作都加到居民身上去。什么鸡毛蒜皮的小事都要夫妻双方到场。实在太奇葩。我和老公是合法夫妻，有结婚证，有本地住房，难道我老公不到现场，我能把孩子落到第三者的户口上么？简直无语。", "url": "http://wz.sun0769.com/html/question/201806/375033.shtml"}
{"title": "中国电信乱开通扣费业务", "number": "188735", "content": "中国电信未经用户同意的情况下开通翼健康信息，每个月费用为10元。10000号和望牛墩电信营业厅员工给出答复是将2017年8月开始扣费到现在向上级申请补回以扣费取消此业务，我觉得是非常不合理。例如：市民去银行ATM机多取钱都是犯法。中国电信未经用户同意下开通翼健康信息是不是犯法？", "url": "http://wz.sun0769.com/html/question/201806/375035.shtml"}
{"title": "横沥镇城市家园恒宝物业偷税漏税问题", "number": "188736", "content": "领导您好！城市家园恒宝物业以只开当月物业费发票为名偷税漏税。本人于6月6日去物业交费3月、4月、5月、6月四个月物业费水电费共计：1330元，只开6月份当月的204元物业管理费发票。请问税务有这样的规定吗？别外，恒宝物业已被多次投诉开票问题，没有得到彻底的解决，请问是不是相关部门失职监管不到位？", "url": "http://wz.sun0769.com/html/question/201806/375034.shtml"}
{"title": "万江区万龙路街道排污工程深夜开工扰民！", "number": "188737", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375036.shtml"}
{"title": " 投诉违章改建，无证经营等", "number": "188739", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375038.shtml"}
{"title": "广东车卫士信息科技有限公司涉嫌欺诈", "number": "188741", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375040.shtml"}
{"title": "无证经营", "number": "188744", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375042.shtml"}
{"title": "黄江黄牛埔村晓庐假日田园商铺门前的市政路为什么修一段不修了", "number": "188745", "content": "黄江碧桂圆二期商铺（即黄牛埔村晓庐假日田园商铺）门前市政道路至今没有修通，导致商铺业主一年时间商铺无法出租出去，请问有关部门道路什么时候会开始修？", "url": "http://wz.sun0769.com/html/question/201806/375046.shtml"}
{"title": "东莞大学生就业补贴", "number": "188746", "content": "我想请问为什么。南城跟莞城两个人同时一天申请大学生就业补贴。但是她上个月5月30号已经到账了，而我还没到账，打电话问就说再拨款中。我想请问要多久才能到账呢？", "url": "http://wz.sun0769.com/html/question/201806/375048.shtml"}
{"title": "无牌大排档严重扰民", "number": "188747", "content": "位于万江区曲海村育才路一巷9号的无牌大排档严重扰民，该店强行霸占门前的行人道当厨房和门前的四个车位经营，经营时产生的污水和油烟随意排放，尤其烹制小龙虾时产生的浓烈气味使得周边民众的呼吸道产生严重的不适。该店每晚都营业到深夜，该店顾客每晚都在此摇骰盅喝酒大吵大闹，周边民众被此店搞得不得安宁，不能正常的生活工作。每当深夜被该店吵得不能入睡时只能打110找民警求助，本来以为民警叔叔能帮助到我们这些星斗民众，可是110接警后也只是通知当地治安队过来劝说，治安队走后他们的夜生活依然继续，更甚之在6月13号凌晨还有酒醉顾客在此打架闹事，砸台砸凳，碗碟横飞，周边民众的生命安全受到严重的威胁。村民多次向村委会反应情况，当地村干部不作为，不此事不闻不问。现在我们这些小市民也只能祈求上级部门领导对该店做出处理，还当地村民一个舒适、安静、卫生、安全的居住环境。万分感谢！", "url": "http://wz.sun0769.com/html/question/201806/375049.shtml"}
{"title": "长安霄边上洋小区电信黑宽带严重", "number": "188748", "content": "小区里私拉网线众多，黑宽带横行，黑宽带到处张贴广告影响市容，难道就默认黑宽带的存在？？？", "url": "http://wz.sun0769.com/html/question/201806/375050.shtml"}
{"title": "谢岗城管执法分局不作为，懒政，", "number": "188750", "content": "2018.5.17早上9.30分谢岗镇组织100多人到五星上湖村拆迁违建，拆迁队挖掘机把我家荔枝树当违建连根拔起，过了二十多天，昨天来人了解一下就走人，谢岗城管执法分局不作为，懒政，政", "url": "http://wz.sun0769.com/html/question/201806/375051.shtml"}
{"title": "噪音污染", "number": "188753", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375067.shtml"}
{"title": "常平东粮市场烧烤店露天摆摊，凌晨很吵", "number": "188755", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375056.shtml"}
{"title": "道滘五福里物业任由商铺拆毁围墙", "number": "188758", "content": "道滘五福里物业任由商铺拆毁围墙不管不问", "url": "http://wz.sun0769.com/html/question/201806/375058.shtml"}
{"title": "厚街镇厚街村大塘小公园周边升级改造烂尾半年问题", "number": "188757", "content": "尊敬的镇领导你好。大塘小公园周边升级改造本意是提升村民生活质量，这是一个很好的惠民工程。但我们很多村民都不理解为什么工程未完成就半年没人再动过工了。原本的池塘被抽空了，前一段时间发出阵阵恶臭，一直持续多个月，最近雨水多了，恶臭缓解了，但池塘积水，池塘没有鱼了，蚊虫大量滋生，严重影响周边居民的生活质量，还有池塘飘着很多绿色藻类，迟早池塘会变成黑臭水体。池塘边新增的一条水泥栈道也一直烂尾半年以上，没人修复，影响景观。还有大塘篮球场原本是本村青少年重要的活动锻炼场所，改造工程至今有一年多了，半年前虽然铺好了水泥地板，但至今还未划线和铺地胶，篮球架散乱摆放，就算不铺地胶也希望能办线画好，让年轻人可以打一下篮球锻炼一下，旁边的羽毛球场也如此。暑假马上到来了，希望能够尽快完工，还我们子女一个暑期锻炼场所和还周边居民一个舒适的环境。", "url": "http://wz.sun0769.com/html/question/201806/375069.shtml"}
{"title": "东莞市泰信电子科技有限公司偷排废气、废水", "number": "188761", "content": "东莞市泰信电子科技有限公司位于树安工业区银泰北路3号，设有印刷，洗版工艺，废气，废水，未处理直接排放，影响极其恶劣，望有关部门给与重视！", "url": "http://wz.sun0769.com/html/question/201806/375078.shtml"}
{"title": "关于樟木头镇裕丰社区翠怡二巷13号存在飘檐问题", "number": "188762", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375077.shtml"}
{"title": "居住证续签相关问题", "number": "188763", "content": "市局部门的领导：您好！我是东莞市万江区万江大道阳光海岸的业主，本人于2016年10月携带房产证到万江新城社区居委会办理了居住登记并于2017年5月取得了东莞市居住证。2018年5月初。我携带身份证和居住证到新城社区续签居住证，办事人员告知我需要等35个工作日。2018年6月，我多次询问续签事宜，直到6月15日办事员告诉我不可以办理续签，需要重新登记居住信息重新办理，因为系统查询到我之前在深圳有办理居住证。解决方案是：需要再次登记居住信息，180天后才能重新办理居住证。我需要贵部门回复我：1.我2016年5月就有的深圳居住证，为什么我第一次办理东莞居住证的时候没有说不能办理东莞居住证？2、我在东莞有房产为什么不能证明我的居住信息，还需要重新登记够180天？3、为什么从续签居住证到6月15日，四十多天的时间，才告知我不能续签？贵部所谓的审核资料就是这样的工作效率？4.如果是政策问题，贵部是不是有义务要告知群众，把政策宣导到位？东莞市相当大一部分业主与我情况一样，盼望贵部门解决居住证办理难的事！谢谢！！", "url": "http://wz.sun0769.com/html/question/201806/375080.shtml"}
{"title": "中国电信没有确认通知到本人的情况下注销了本人实名认证的号码", "number": "188765", "content": "中国电信没有确认通知到本人的情况下注销了本人实名认证的号码", "url": "http://wz.sun0769.com/html/question/201806/375085.shtml"}
{"title": "反映厚街村大塘小公园周边升级改造烂尾半年问题", "number": "188764", "content": "尊敬的领导你好：厚街村大塘小公园周边升级改造工程本意是提升村民的生活质量的惠民工程，但我们很多村民都不理解为什么最后会烂尾了，新年至今一直没人处理。今天我想反映存在的几个问题：1、旁边的池塘的水被抽干了，前一段时间高温少雨天气，池塘发出阵阵恶臭，严重影响周边居民的生活质量，门窗都不敢开，最近雨水多了，恶臭缓解了，但池塘积水，池塘已经没有鱼吃虫卵了，滋生了大量蚊虫，而且水面漂浮着很多绿藻类植物，迟早一天该池塘会变成一个黑臭水体。2、池塘边新修了一条水泥栈道，不过烂尾半年了，一直没有围栏，有几次见到有小朋友越过围闭墙进入里面玩耍，很担心他们会掉落池塘。3、大塘篮球场是我们村周边青少年重要的活动锻炼场所，重建一年至今还未完全竣工，虽然铺设了水泥地面，但一直没有人来画边线和铺地胶，即便不铺地胶也希望能把球场边线画好，还有篮架散乱堆放，旁边的羽毛球场情况也一样。暑假马上要到了，希望能够尽快完工，还我们子女一个健康的活动锻炼的场所，别让他们沉迷网络游戏。希望领导能重视此事，还大家一个真正的惠民工程，而不是现在的困扰。", "url": "http://wz.sun0769.com/html/question/201806/375084.shtml"}
{"title": "东莞移动微信公众号误导用户", "number": "188770", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375091.shtml"}
{"title": "高埗镇低涌中学乱收费", "number": "188772", "content": "我的孩子在低涌中学读。高埗镇低涌中学乱收费，教导处强迫学生订学习资料，从中获取盈利。怕被投诉，所以教导处不敢发通知，但其实就是强迫学生们订，由出版社的人到学校收钱。所订的学习资料，要求按照常规作业去做，在学期中教导处多次抽取部分作业检查。学生不敢不订，因为要写作业，所订资料不只一本，主要订主科资料，学生因此要写很多作业，严重加重学生作业负担，加重家长经济负担。请教育局查处并严肃处分学校教导处相关负责人！低涌中学乱收费订资料现象，已经引起很多家长愤怒，教育局若不严肃处理，在网上曝光了，将会引起公愤。低涌中学教导处无视教育局三令五申不得私订资料，几乎每个学期都订，学生不堪重负！请领导到学生中调查，并处罚学校相关负责人。", "url": "http://wz.sun0769.com/html/question/201806/375093.shtml"}
{"title": "未满一年不得辞工", "number": "188773", "content": "我侄儿（蓝嵩毓）去年9月份进厂（丰盈纸塑制品厂）到现在已经做了9个月，上个月多次跟老板提出离职，老板给出的理由先是做到6月14号可以结完工资走人，现在到期了又不然走，说做满一年才可以辞工，上班时间长车间环境不好，中午休息时间才一个小时，对于一个16岁的孩子实在受不了，希望有关部门能够重视一下", "url": "http://wz.sun0769.com/html/question/201806/375095.shtml"}
{"title": "万江区高埗路口这里滨江公馆停车位太少", "number": "188775", "content": "万江滨江公馆附近停车位太少。而且那个执法力度太大。停一小会，都被贴违停罚单。每停一次都被贴一次！我在这边贴到几张罚单了，这两年的汽车保有量暴涨而且停车位又跟不上那个速度。而且你们的执法力度又太大。你这样不等于官逼民反呐！既然不能采取措施控制那个车辆上牌。停车位又跟不上速度，而且你们的执法力度有这么大。这样你是要创收吗？你让我们把车停在市委书记家里吗？我建议可不可以在堤围路和高埗路口出口这条路画些正规的停车位。以交警队贴条。疏导交通不见你们那么积极，创收贴条比谁都积极！", "url": "http://wz.sun0769.com/html/question/201806/375100.shtml"}
{"title": "万江曲海村三角坊公共通道地势低洼容易积水及多个排水设备存在问题", "number": "188776", "content": "各位领导:你们好!在党的领导下,东莞建设和谐,文明,团结,的新城市在取得非常优秀的成绩同时我们生活环境变化较为明显,吸引了无数优秀人才在东莞居住在万江区曲海社区三角坊路段出现不和谐现像,1:垃圾乱放2:地势低洼容易积水2017年2018年出现多次浸水,水深行人无法通行3:多个排水设备存在问题,部分排水设备被改变,无法起到快速排水作用.请市政领导把路修好,不要因地势低洼发生多次水浸,造成安全和财产损失!", "url": "http://wz.sun0769.com/html/question/201806/375097.shtml"}
{"title": "投诉办理身份证", "number": "188782", "content": "本人外省人2015年到东莞打工，因为工作原因差不多三年多没有回家。因工作太忙疏忽大意，身份证过期了好久才发现。公司下个月有次考试，必需要有身份证或者临时身份证。我了解到可以异地补办身份证，我就拿着过期的身份证到东莞大朗公安分局办理，可是工作人员说，临时身份证不能办理，正式的需要有居住证才能办理。然后我又回到当地居委会办理居住证，可是工作人员又说需要有效身份证或者户口本才能办理。后面我让老家那边把户口本寄过来。我拿着户口本去办居住证的时候，他们竟然说现在只能先登记要半年后才能办居住证，这不是故意为难人吗？我问工作人员说誰规定的，他说上级规定的，我就想问问这个上级是誰，是需要贿赂才能办吗？国家法律规定住满半年以上的15个工作日就可以拿居住证，为什么你们就不行？临时身份证不能办，身份证也不能办，这就是东莞公安局办事方法吗？我现在真的非常需要身份证或者临时身份证都可以，希望有关部门工作人员看到帮忙解决一下。如果不能解决，我还会继续投诉下去。如果不能受理，我会通过法律的方式来维护自己的合法权益。", "url": "http://wz.sun0769.com/html/question/201806/375111.shtml"}
{"title": "购买社保不提供银行代扣方式", "number": "188784", "content": "请问虎门镇怀德社区受理居民购买社保业务时，为何不受理银行代扣，只收现金，半年收一次，请问这是为何？？现在政府各机关部门都讲便民服务，明明银行代扣就是方便群众，为何非要选择半年去交一次的呢?可以多为群众考虑考虑吗？", "url": "http://wz.sun0769.com/html/question/201806/375117.shtml"}
{"title": "寮步铁骑队", "number": "188785", "content": "想问寮步铁骑队工资当初不是说好不低于年薪7万元吗？怎么现在每月发工资只有4500元？请帮忙去了解一下！", "url": "http://wz.sun0769.com/html/question/201806/375118.shtml"}
{"title": "东莞东城周屋工业区龙华路夜猫子ktv每晚1-2点被噪音惊醒", "number": "188866", "content": "东莞东城周屋工业区龙华路夜猫子ktv，白天关门，晚上8点左右营业，晚上唱K不关门，每晚1-2点夜深人静的时候，总是被唱K噪音惊醒。而且是不关门大声唱，方圆几百米都能听到。前100不到就是周屋治安队，也没有人出来管一下。也打过110几次，好像也没有人来管。还是一样每晚每晚的噪音，让人痛不欲生！！我在此真诚的希望有关部门还我们一个安稳的觉。", "url": "http://wz.sun0769.com/html/question/201806/375222.shtml"}
{"title": "从今年四月分开始每天晚上没水用", "number": "188787", "content": "塘厦镇樟木岗村从今年四月开始每天晚上从8点到12点这个时间，三楼以上的住户都没水用。苦不堪言。。小孩子每天早早就要起床上班，下班回到家，做饭没水就算了，难道每天都要外出租个房子洗澡洗衣服才能过日子吗？？大人能熬，小孩呢？小孩也要这样跟着熬吗？请领导们重视一下没水用是那么难过的日子。。", "url": "http://wz.sun0769.com/html/question/201806/375120.shtml"}
{"title": "道滘南城旧百味书店附近路段乱停乱放车辆严重", "number": "188869", "content": "道滘南城村旧百味书店对出路段乱停乱放车辆非常严重，附近就有一个菜市场，本来车跟人都多，但是自从修路之后，原来画的停车位都没有了，车辆有横着放，有竖着放，导致可以开车通过的路越来越窄，经常还有车直接停在马路上打着双闪，可是都是没司机在的，导致了大塞车，文化广场的停车场都已经修好了，可是有些司机还是为了方便，造成别人的困扰，请有关部门处理一下，不然每次回家都无路可走", "url": "http://wz.sun0769.com/html/question/201806/375230.shtml"}
{"title": "刺激气味扰民望处理", "number": "188870", "content": "位于道滘镇白鹭村二横巷的金富盈家具厂经常发出刺激性气味扰民,望相关部门处理。", "url": "http://wz.sun0769.com/html/question/201806/375231.shtml"}
{"title": "东城光明东华学校附近的交通问题", "number": "188873", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375234.shtml"}
{"title": "工厂饲养动物噪音扰民", "number": "188876", "content": "位于塘厦镇莲湖东路与莲湖南二横路交会处，是中华钢具家私厂有限公司（东莞中铤家具厂有限公司）。其周围是有许多居民区。该公司在厂区内饲养了许多动物，其中有孔雀，每天不论白天和黑夜，不时发出尖叫吓人的怪声！时时让人在梦中惊醒.严重影响居民的休息和身心健康。希望政府有关部门给予处理：还人民群众一个安静的环境。", "url": "http://wz.sun0769.com/html/question/201806/375239.shtml"}
{"title": "市桥路多家商铺噪音扰民", "number": "188880", "content": "最近市桥路的百色，PANARYBOY开始用高音喇叭揽客，影响居民休息，为什么噪音扰民问题总是不能彻底解决，几乎每家店铺都自带喇叭放到门前，随时想放都能放，不投诉根本没人管，投诉了也是敷衍了事没几天又开始放，不依法处理靠口头警告根本没有实际效果", "url": "http://wz.sun0769.com/html/question/201806/375244.shtml"}
{"title": "东莞电信客服欺诈坑人", "number": "188582", "content": "本人前两个月收到中国电信1001号发短信充话费100元升为全国无漫游流量，打电话确认为按要求充了100元后一直没有升为无漫游流量，都多次投诉近两个月无人处理，真是无法无天坑睔骗欺诈客户没人管监督处理，希望有关部门重视及时处理", "url": "http://wz.sun0769.com/html/question/201806/374698.shtml"}
{"title": "历史问题解决后又说不能过户，怎回事？", "number": "188789", "content": "我现在黎屋围外贸开发公司宿舍楼有一房产，之前因历史问题没法过户，今天早上被告知可过户，下午又被电话告知不能过户，现在房子到底处于什么状态，希望回复", "url": "http://wz.sun0769.com/html/question/201806/375122.shtml"}
{"title": "关于修路问题", "number": "188583", "content": "虎门高铁站附近莞太路白沙段围路修下水管道从3月底到现在一直无进展，造成商铺无法正常营业，路过行人无法正常路过，造成交通事故很多起。望上级部门重视，及时解决", "url": "http://wz.sun0769.com/html/question/201806/374696.shtml"}
{"title": "投诉招商银行", "number": "188790", "content": "2017年11月8号办理的招商银行（金卡）储蓄卡，明明我就在当月注销招商银行（东莞市石碣镇石碣支行）销户了，就在2018/06/12号公司代发工资银行办理银行卡才发现自己名下还有一张卡，就是这张（金卡）招商银行储蓄卡。我明明销户了为什么还存在账户呢？为什么还要让我在去销户一次呢？银行卡都给你剪卡了！", "url": "http://wz.sun0769.com/html/question/201806/375123.shtml"}
{"title": "塘厦施工队进度慢，导致民不聊生", "number": "188792", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375127.shtml"}
{"title": "移动集团广东有限公司东莞分公司，上次问题贵公司的客服有即时联系本人，但到目前为止，问题仍未处理，已有", "number": "188793", "content": "广东有限公司东莞分公司，上次的问题贵公司的客服有即时联系本人，但到目前为止，问题仍未处理，已有2个多月，是否你们公司内部上下级存在忽悠现象，恳请贵公司我司联系修缮单位再次现场勘察确认处理！！！谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375128.shtml"}
{"title": "道滘镇五福里小区福隆物业管理公司不作为，开发商昧良心", "number": "188795", "content": "小区车位、绿化未按规划图纸施工，导致小区车位不足，绿化面积不够，商铺外墙随意开门窗洞，物业、开发商对业主投诉互相推诿，恳请相关部门协调解决。", "url": "http://wz.sun0769.com/html/question/201806/375130.shtml"}
{"title": "矮领冚七区七队违章建筑", "number": "188797", "content": "大岭山矮岭冚7区7队恶霸村民叶**玲利用其叔叔在任期间私自霸占国家集体土地约500平方，一直未归还，期间多人投诉，村政府下来调解多次均未结果，请有关政府部门重视此问题，过去查证并处理。不能让这样的恶霸为非作歹。连村政府都调解不了的恶霸，难道要放任她继续霸占下去吗？占地地址：矮岭冚7区7队阳光后面驾校训练场侧边铁棚，请落实", "url": "http://wz.sun0769.com/html/question/201806/375132.shtml"}
{"title": "蓝天保卫战初见效 东莞空气质量好转，文华花园小区地铺餐饮店却顶风而行", "number": "188798", "content": "我住在文华花园21栋，由于小区楼下新开餐饮小绵羊，6月13日征求意见将油烟排放管道装在21栋外墙直达楼顶，污染环境，鉴于前面几栋被安装这样的排放管道嗡嗡嗡吵到无法正常休息，且常年不敢开窗，苦不堪言，业主不同意安装，于2018年6月15日该餐厅开业，直接将排气烟管接到小区内，整个小区都是油烟味，物业不管理，严重影响业主正常生活作息！把希望有关部门能管之，还业主、还东莞一个宁静、环保的家！", "url": "http://wz.sun0769.com/html/question/201806/375133.shtml"}
{"title": "噪音扰民", "number": "188799", "content": "田新市场楼上沐足店一到晚上十点就播放音乐到凌晨，我们还要上班休息的，请相关的部门出面协调该店合理分配时间播放音乐，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375135.shtml"}
{"title": "反映危房问题到村委干部处理，村干部虽推缷责任", "number": "188800", "content": "本人是东莞市大朗镇蔡边管理区村民，现投诉因本人祖屋位于东莞市大朗镇蔡边管理区关岭头村沙井街106号，而隔离的房屋已日久无人居住，房屋破烂及没有有维修，最近暴风雨来临季节，隔离房屋没有排水，雨水造成积水往我旧房屋渗入，而他家旧房屋现出现倒塌现象间接引起我房屋倒塌，因此事，在2018年6月6日，致电给大朗镇蔡边管理区有关负责的干部却被干部要求本人到镇政府水务部门处理，本人已致电到水务部门，在2018年6月8日，致电到住建局反映问题希望能得到解决，在下午16时许再次致电住建局申问怎样，住建局答复已登记，已派联络员处理，但致今仍然未得到相关的人员来处理，是否小事不处理，等房租倒塌后，出了人命案，才会有相关的人员处理呢？现请相关的部门及干部重是群众的反映，不要轻视，请尽快处理", "url": "http://wz.sun0769.com/html/question/201806/375136.shtml"}
{"title": "广协评估公司评估的车损为什么比4S店贵一倍?", "number": "188801", "content": "我有台货车，在厚大路追尾小车，负事故全部责任，要求车主到4S店维修，今4S店初步估价20000元-22000元之间，最多不会超过23000元。但车主要求交警到广协评估公司鉴定，鉴定价为29000元（不包评估费用），鉴定评估费1300多元，总下来3万多元，这样的评估公司是以什么为标准?还有什么公正可言?哪里有公正的评估公司?我要复估损。", "url": "http://wz.sun0769.com/html/question/201806/375137.shtml"}
{"title": "举报便利店的黑网吧", "number": "188802", "content": "举报东莞市厚街镇桥头村的便利店经营黑网吧目前发现有三个便利店经营黑网吧1.近平便利店东莞市厚街镇桥头村莲涌东路三巷92号附近2.新天地便利店东莞市厚街镇桥头村莲涌东路四巷62号附近3.家怡连锁便利店东莞市厚街镇桥头村陈萌川幼儿园后门篮球场附近4.惠益佳便利店东莞市厚街镇桥头塘面村篮球场的公共厕所后以上地点都可以用高德地图搜索到", "url": "http://wz.sun0769.com/html/question/201806/375138.shtml"}
{"title": "霸占公共车位", "number": "188804", "content": "位于道滘镇新兴路（道滘派出所周边）商铺利用废物或废置三轮车、废罝单车霸占公共停车位", "url": "http://wz.sun0769.com/html/question/201806/375141.shtml"}
{"title": "烧烤店露天KTV半夜扰民", "number": "188805", "content": "常平镇土塘村翔盈酒店旁的公交站旁边的烧烤店半夜2点还有露天卡拉OK.严重扰民。因为是半夜，，具体哪家不清楚。大概是那个方向。现在2点多，还有一帮人在唱歌啊。", "url": "http://wz.sun0769.com/html/question/201806/375144.shtml"}
{"title": "沙田镇镇标生活垃圾味道刺鼻", "number": "188806", "content": "一、沙田镇镇标一处垃圾堆放地点不合理，就在公交站台旁边二、沙田镇环卫对此处打扫清洁不彻底、不及时，加上边上有四个大排档，剩饭污水乱倒，早晨这个地方就有刺鼻气味，令人作呕。该地点就在粤港花园东区门口附近，对于早上在此地等公交车及送小学生上学的人就是一种挑战，烦请有关部门加以关注并尽快解决，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375145.shtml"}
{"title": "乱摆卖一条街", "number": "188807", "content": "这里是南城区宏七路即金域中央北门对出的路，每天早上五点多就开始有小贩在这里摆卖，嘈杂声很大，卖鸡的，卖菜的，卖肉的等等摆在马路双实线两边，出行经过这段路都是人，车抢道，当小贩中午走后留下的垃圾异味非常大，几年来都一直这样，望有关部门抽个时间管管，还我们一个安静，卫生的环境", "url": "http://wz.sun0769.com/html/question/201806/375146.shtml"}
{"title": "我们企业发展需要市中心区建设大量快速公路解决拥堵。", "number": "188808", "content": "当前苏州、惠州、天津和无锡等城市大规模投资建设快速公路，已经大大缓解了拥堵。有的城市已经解决了拥堵。从世界范围来看，法国、西班牙、日本和韩国等国家已经在新型城镇中坚定地建设快速公路和双向12车道。不建设红绿灯十字路口就不建设红绿灯十字路口。东莞市委市政府希望我们企业发展好，但是我们企业的发展需要快速公路，而且是非常急迫地需要市中心城区的快速公路，只有快速公路能解决拥堵。而且当前东莞市中心城区非常缺乏快速公路，这本身就是非常不合理的城市规划。科学界已经确认拥堵的主要原因是：1.狭窄公路。2.红绿灯十字路口3.公路两侧建筑容积率和建筑密度4.违章停车等交通违法行为5.出租车和网约车数量过多6.城市规划中单一功能区太过集中7.高架桥没有快速公路，我们企业的货运车辆和员工车辆在市中心城区出不去，也进不来，堵在市中心城区。比如我们要去东莞火车总站和东莞火车东站，我们堵在中心城区了，真是岂有此理。因为南城区、东城区大面积建设十字路口红绿灯，除了东莞大道，没有快速公路，也没有双向12车道，到处都是狭窄公路。红绿灯十字路口和狭窄公路是拥堵的核心原因啊。要学习建设松山湖大道全程没有红绿灯。不要再建设高架桥！！希望东莞城乡规划局尽快组织有关部门加快拆除中心城区违法违章建筑，扩宽公路，建设快速公路，取消红绿灯十字路口。关键一点是政府要拍卖或招标出让国有土地使用权时必须留有人行道与自行车道等慢速路和未来拓宽公路的空间，则意味着出让国有土地使用权时应当距离双向8车道以下公路至少21米的距离；距离双向10车道以上的公路至少15米的距离。当前最重要的是市中心城区的国有土地使用权的容积率要降下来，如果不降低容积率，还会继续拥堵，市中心城区部分区域人口密度和人流量过大。建议新增住宅国有土地使用权容积率低于2.0，新增商业用途国有土地使用权容积率低于3.1；工业用途国有土地使用权容积率低于1.8。", "url": "http://wz.sun0769.com/html/question/201806/375147.shtml"}
{"title": "长安镇锦厦新村龙山公园篮球场路口深夜运砖石，水泥，噪音扰民让我失眠痛苦", "number": "188810", "content": "长安镇锦厦新村龙山公园篮球场路口建房子，经常深夜凌晨3:00-5:0运砖石，水泥，噪音扰民让我失眠痛苦.", "url": "http://wz.sun0769.com/html/question/201806/375150.shtml"}
{"title": "占道经营", "number": "188809", "content": "银瓶路水尾段。这路段长期占道经营问题非常严重！多次投诉无门！！导致村民出入大大不方便！存在严重的消防隐患！交通隐患！希望相关部门作出相关处理！", "url": "http://wz.sun0769.com/html/question/201806/375149.shtml"}
{"title": "直管房回收问题", "number": "188812", "content": "关于东莞直管房回收的政策请相关部门关心一下，根据情况体谅民情，如果直管房不是自己居住的，转租别人获取利益的，房管局要收回这是正确的，自己有房产有屋的也应当收回，这个是很支持的，但无屋自己住的，就是收入不符的要退回，这政策就不合理，请问在外面租房可以永久住吗？请问有没有关心过现在住的都是几十岁的老人，以为可以安享晚年，本来是享受国家福利的退休金现在却成了被踢走的理由，一句收入不符合就要搬，叫人出去租房住，折腾啊，现在租金都不便宜，找适合的房子也不容易，因老人行动不方便，房子都要选低层，或者电梯房，电梯房怎样租得起？叫他们怎么办？直管房本来都是旧房子，都是市民自己出钱装修才能入住的，现在却要回收，装修的钱谁退回？日常维护都是自己修理的，每个月准时交租，现在是租直管房，不是免费住的，你们觉得租金便宜，可以按理加租，直管房不是来帮助有需要的市民吗？本来生活不容易捱到拿退休金，现在却成了无家可归原因？", "url": "http://wz.sun0769.com/html/question/201806/375153.shtml"}
{"title": "投诉回复处理问题慢的跟蜗牛一样", "number": "188813", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375156.shtml"}
{"title": "虎门印象小区白蚁工程垄断行为希望有关部门处理一下", "number": "188815", "content": "领导好，我是虎门赤岗虎门印象小区的业主，该小区刚交楼，我们准备装修，各项手续都已经办好，但是在寻找白蚁防治公司时，该小区物业指定他们的两个供应商做，我们业主自己找的，就一定要交纳一定保证金，而且要押3年，这种行为纯属是排外、垄断式经营，是非法的，严重扰乱市场秩序的行为。这个是没有法律依据的行为，希望有关部门尽早去处理，还业主一个公平的选择。", "url": "http://wz.sun0769.com/html/question/201806/375158.shtml"}
{"title": "周末办违章，大门都进不了", "number": "188816", "content": "周末前往高埗交警大队办违章，大门都进不了，那些自助办理设备要来何用，是用来摆设的？还如何说为人民服务？你们放假，可以理解，但里边的自助办理设备还是可以用的啊，当你们上班时我们贫苦大众也要上班，怎么处理，一心想着放假去机器那处理下，却去到不让进，如果不让进，麻烦你们把机器放到门口给我们用", "url": "http://wz.sun0769.com/html/question/201806/375159.shtml"}
{"title": "sins nail日本美甲疑似无证经营，欺骗消费者", "number": "188817", "content": "", "url": "http://wz.sun0769.com/html/question/201806/375160.shtml"}
{"title": "投诉东莞南城体育路农业银行放贷拖延问题", "number": "188819", "content": "事情是这样的：我是买方，今年2月份买了一套南城二手房，当时与农业银行签约时说如果房东签反担保到时放款就会快很多，欣慰的是房东当时也爽快的答应并签了，清明节前两天就做了房子抵押给银行，当时跟银行对接的银行经理说5月初就会放贷，让我们放心，结果到了5月底都没信息，然后又问这个银行经理，又说5月底这几天或6月初一定会放贷.......现在都已经6月快下旬了，问银行那边的人一直敷衍说这几天...........唉，当时跟房东签好7月中旬房子交给我们，因为是二手房也是第一套房，早已定好家具电器预约好8月初送来，这样放贷迟迟不放，到时的装修可怎么弄？太烦人了，你放不了就不要一而再再而三的给我们承诺几时放，承诺了又兑现不了，不是耍人吗？希望6月20号前放贷，感谢给个结果", "url": "http://wz.sun0769.com/html/question/201806/375162.shtml"}
{"title": "信号差", "number": "188818", "content": "东莞市东城区愉景花园地下停车场及电梯内信号极差，移动信号满格，请处理", "url": "http://wz.sun0769.com/html/question/201806/375161.shtml"}
{"title": "寮步城管不作为，漠视老百姓诉求", "number": "188820", "content": "本人于2018年5月4日去信《阳光热线问政平台》，编号：184624，反映寮步镇良边香市小区南四巷，违建墩柱及拉闸，占用公共空间，阻碍居民出行，要求清除。寮步镇城市综合管理分局回复，该墩柱和拉闸是基于治安安全问题而设，属历史遗留问题。本人认为，寮步城管这做法是与建设社会主义新农村及建设新中国和谐社会相悖的，首先，设置墩柱和拉闸，不是政府的行为，是属于私人的行为，如果每家每户都以“治安理由”将门前的道路占为己有，将其围闭，那老百姓出行已成问题，何来建设社会主义新农村及和谐社会？其次，以“历史遗留问题”回复老百姓，是懒政的表现，如果寮步城管勤作为，会让它成为“历史遗留问题”吗？君不见，那些所谓的“历史遗留问题”的十几层甚至于几十层的违章建筑，不也是被一些勤政的政府夷为平地吗？我希望上级主管部门能正视我们老百姓反映的最普通的问题，真正解决老百姓的诉求，倘然，老百姓定会感激涕零!", "url": "http://wz.sun0769.com/html/question/201806/375165.shtml"}
{"title": "东莞邮政储蓄银行迟迟不放贷款", "number": "188822", "content": "东莞市邮政储蓄银行大朗支行办理二手房供房贷时讲的很好，结果在办理过程中，层层程序拖延，后期新证已出已办完抵押却迟迟不放款，卖家急用钱，买家急着收房……有钱就放，没钱干嘛接单，让老百姓活命么", "url": "http://wz.sun0769.com/html/question/201806/375167.shtml"}
{"title": "投诉农行城区支行强制客户办理信用卡分期付业务捆绑信用卡提额，诈取手续费", "number": "188823", "content": "投诉农业银行东莞城区支行大堂经理诈骗客户手续费。母亲收到农行短信通知说拿身份证和凭短信可以将信用卡额度由25000提到5万，5月31日到了农业银行东莞城区支行（老沃尔玛对面）办理提额，大堂经理说一定要办理一笔25000的取现分期才能提额。母亲说自己不需要25000的分期取现，大堂经理坚持必须办理一笔25000信用卡分期付才能提额，并忽悠母亲办理，账户到款25000，前置手续费扣款780元。后母亲收到短信“你手机信用卡额度调整为50000.00.如需资金可以申请现金分期，资金即可到账”。意识到自己上当受骗。被骗分期手续费780元。在这里向东莞农业银行确认以下几点：1、你行的信用卡提额必须捆绑现金分期吗？你行主动邀请客户来网点办理提额，为什么到了网点，大堂经理却说，如果客户不办理现金分期，就不能提额？这是银行的规定还是银监的规定？2、6月1日下午，本人已带母亲前往农行进行提前还款，目前已经将25000全部还款。要求农行取消该笔分期业务，并退还母亲手续费780元。", "url": "http://wz.sun0769.com/html/question/201806/375168.shtml"}
{"title": "出租屋常年乱丢垃圾无人处理", "number": "188825", "content": "厚街镇河田大道北8巷3号屋后面几个出租屋一直乱丢垃圾，臭气熏天。最近雨天连绵，垃圾水到处流，更加恶心。街道放垃圾桶有人直接搬离。请帮忙处理一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/375170.shtml"}
{"title": "高三学生体育课问题", "number": "188484", "content": "东方明珠学校高三学生一星期只有一节体育课。作为该校准高三学生认为学校的做法十分不合理不利于高三备考放松心情。东华光明等学校高三学生一星期都有两节课。学校的做法十分不利于身体健康发展.....危害身心健康。违反国家一星期二到三节体育课的规定。不利于身体健康希望教育局管理一下", "url": "http://wz.sun0769.com/html/question/201806/374557.shtml"}
{"title": "无牌熟食店", "number": "188486", "content": "东莞市万江区曲海社区育才路一巷9开了一家无牌无证的食品加工店，望相关部门依法查处", "url": "http://wz.sun0769.com/html/question/201806/374560.shtml"}
{"title": "投诉疑似涉黄地点", "number": "188487", "content": "寮步镇向北塘一辆粤S21P05长期固定地点停放旁屋子里经常有陌生男人进进出出，车后面经常站着一个女人，有客到就会有个男人在附近徘徊望风，望核实情况，及时整改", "url": "http://wz.sun0769.com/html/question/201806/374561.shtml"}
{"title": "噪音，粉尘污染，严重影响市民身心健康", "number": "188490", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374567.shtml"}
{"title": "投诉厚街世匠装饰公司欺诈", "number": "188491", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374563.shtml"}
{"title": "只准州官放火，不准百姓点灯。", "number": "188493", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374570.shtml"}
{"title": "严重噪音扰民", "number": "188495", "content": "尊敬的领导:您好！投诉地址:横沥镇康乐路2号宇翔超市后门——兴众厂房内一家五金厂（厂房1楼）该厂每天的机器发出的切割声和五金碰撞声，严重超出了正常的分贝噪音，晚上23点——次日早晨7点这段时间内还是会制造噪音。这让周围的居民长期深受影响，（特别是小孩.老人）请相关领导关注并安排解决！", "url": "http://wz.sun0769.com/html/question/201806/374585.shtml"}
{"title": "理想沁园后面废品回收处臭气熏天,市政清扫车喇叭扰民", "number": "188501", "content": "理想沁园后面莲溪路理想汽车修理中心右边，有一个废品回收处臭气熏天，每天路过都被熏得头晕脑胀，比厕所的味道还臭，市民对此意见颇大；另外废品回收处右边有市政清扫车的停车场，每次清扫车和喷水车回来，经过汽车修理中心前，都会一直按喇叭，按个不停，吵得整个理想沁园都不得安宁。请上级领导，紧急安排人员进行处理，救百姓于水火，不胜感激。", "url": "http://wz.sun0769.com/html/question/201806/374597.shtml"}
{"title": "茶山冲美村A线道路力盛电子厂", "number": "188505", "content": "茶山冲美村A线道路力盛电子厂里面是做海绵的，里面乱七八糟的，随便放货，消防安监不过关。", "url": "http://wz.sun0769.com/html/question/201806/374601.shtml"}
{"title": "龙光君御旗峰豪园楼盘虚假宣传欺诈业主", "number": "188506", "content": "我于2014年10月中旬全款购得体育路龙光君御旗峰楼盘单元一套，购房时开发商出据了一份定向学校学位承诺书，今年小学一年级新生报名，却告知我们为抽签派位学位，当年买房很大一部分原因是冲着承诺的定向学位的原因。现在开发商找理由推脱责任，望贵局调查还业主一个公道。", "url": "http://wz.sun0769.com/html/question/201806/374602.shtml"}
{"title": "咨询怡丰翠云轩花园地下车库出售问题，回复答非所问，请直接回复问题", "number": "188507", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374603.shtml"}
{"title": "东莞公交车吐槽", "number": "188510", "content": "市交通局的领导：你们好，说下我最近坐东莞公交车的体验吧，我们公司班车基本是走大学路，我在滨湖路西服务区公交站转车到家，家在大岭山。好了，只有875一路公交车，而且是绕来绕去的到大岭山，说下体验：1.上车有味道，车上空调估计从没清洗过吧，上面黑乎乎的带络络的往外吹气，一上车抓到把手坐下，把手和椅子都是黏糊糊的，请问公交车内部是多久清洗一次呢？2.等车时间，一般情况我要是7点之前到，等十几分钟估计就可以等到了，可以接受，可是如果是19:10到那里以后，我等这个公交车基本是二三十分钟，有这个时间我都走到家了。请问间隔发车是多久？为啥有时候连着来两辆车，后面半小时等不到车了。3.前天，我掏出：车来了，这个软件，看还要等33分钟，想我走到前面东莞职业技术学院公交车站等875和850两辆车吧，吭哧吭哧花了13分钟走到东莞职业技术学院公交车站，还下着雨，看到有一辆875过来，正好赶上，心里还想这个软件有问题？没想到这辆车又给我拉回到原地点：滨湖路西服务区，你们说悲催不？就是因为875从两个方向过来，都在东莞职业技术学院公交车站停车，你根本就不知道是不是坐错车。4.看到公交车上面的电视显示，微笑同行，说下公交车司机，基本是乘客问话，都是不耐烦的状态，不止对我一个人，对很多别的乘客一样，我观察很久了，要说他们素质不高也行，不需要笑脸相迎，只需要能不那么不耐烦好吗？都是问路而已。5.还有一次，就在前几天，我等了十几分钟公交车，上车后发现公交卡找不到了，然后就说给2元行吗，我就在前几个站下车，一共走路才2.8KM，公交车司机很不耐烦的说不行不行，必须五元，没有下车。车上没几个人，也不想为市民服务吗？再说现在谁带零钱啊？有这个钱我打车都到了，还等你这么半天公交干嘛？总之，我感觉在东莞，要是能沾上点政府的光太难了。市领导所在的市区公共设施和交通可能不错，像我们生活在这天高皇帝远的小镇子里面的，根本没人管。现在确实家家都有车，但是公交不是为了让我们绿色出行吗？还有很多小孩，孕妇，老年人，残疾人，他们开不了车的人，是不是要坐公交车？天天倡导绿色出行，就这样等车，怎么才能绿色出行呢？我们买房，一交就几十万的税，何着政府只是收税的啊？根本不考虑为市民多做点实事。像这样的问政平台，要20天才给答复，20天有人亲临现场去试验过吗？还是只是打电话问问而已？办事效率也是够了。不想吐槽太多，你们不把教育，医疗，还有公共设施以及公共交通弄好，这个城市就别想着是大都市，就是小县城。", "url": "http://wz.sun0769.com/html/question/201806/374604.shtml"}
{"title": "中熙君墅湾-外墙渗水严重，质量堪忧", "number": "188513", "content": "东莞市石碣镇滨江西路123号中熙君墅湾小区17年11月份开始陆续交楼，房屋质量堪忧。2018年6月初开始东莞进入雨季，小区内房屋陆续出现渗水和漏水事件。全体业主一致要求物业，查明原因，公布维修改善方案，公示维修改善进度，现已经过去两周，还没有收到答复，呈请政府机关借助，多谢！", "url": "http://wz.sun0769.com/html/question/201806/374613.shtml"}
{"title": "百悦尚城的社区人员不让商铺工作人员有午休 逼着半天内搬走所有东西不然停水停电", "number": "188514", "content": "我很了解商铺是不可以住人也不可以起明火的，店里所有的消防设施都做的很到位，现在南城街道社区的人搬到百悦尚城附近工作，昨天检查，说我商铺违规住人，是宠物店来的，折叠床是给员工午休用的，社区居委会的人逼着我们半天搬走所有的床、洗衣机、冰箱，洗衣机是给宠物们洗窝和垫子的，冰箱是用来装宠物们的疫苗和药品，本来安排晚上值夜班，因为有住院的猫和狗，怕夜间没人照看会导致死亡，社区人员一点都不通情达理，逼着搬走限半天时间内，不然停水停电！政府人员一点都不通情达理吗？没有人之常情吗？所有的要求我们都配合物业和社区，但是社区不能这么逼着人吧！生意不用做啦？宠物半夜突发死亡，是否社区人员可以承担死亡责任？都是人，别把人往绝路上逼，都是懂法的人，没必要滥用私权！", "url": "http://wz.sun0769.com/html/question/201806/374614.shtml"}
{"title": "黄江【和昌.众筑中央园著】欺骗恶意诱导销售", "number": "188516", "content": "尊敬的局领导：本人于2018.6.3日，在中介带领及销售人员具有欺骗诱导的推销下，与黄江【和昌.众筑中央园著】签了认购书，并缴了2.5万团购款及2.5万定金。当时看房，并未了解此房为公寓非住宅，也并未了解公寓首付为五成，贷款期限为十年且不能做住房公积金贷款（本人与老婆在东莞依法缴存公积金八年）。在销售人员的推销及诱导攻势下，因房源少，购房者多，且过几天黄江公园旁边有新楼盘要开，这里房价肯定涨，过程中本人有反馈自己没有那么多首付，销售承诺可以找外面金融公司做低首付贷款，自己只需百分之20.便稀里糊涂交了2.5万团购款及2.5万定金。但当签订认购书后，才认识到首付贷款需要三年还清，加之银行贷款，月还款总额已经超出夫妻双方总收入的百分之五十，所以第二天便通知销售及中介放弃购房，要求退还定金及团购款，经沟通最终开发商只愿意退团购款，定金不退，且必须本人交还定金收据，由于本人未同意交还定金收据，拖欠至今本人及老婆在莞工作多年，诚信守法踏实工作，本想着借助多年公积金，买个房踏实工作，不曾想被开发商及销售各种诱导，直接损失2.5，这都是血汗钱，还望领导帮忙讨回公道！感谢！！！", "url": "http://wz.sun0769.com/html/question/201806/374622.shtml"}
{"title": "理想沁园市政清扫车喇叭扰民", "number": "188518", "content": "理想沁园后面莲溪路理想汽车修理中心右边，有一个废品回收处右边有市政清扫车的停车场，每次清扫车和喷水车回来，经过汽车修理中心前，都会一直按喇叭，按个不停，吵得整个理想沁园都不得安宁。请上级领导，紧急安排人员进行处理，救百姓于水火，不胜感激。", "url": "http://wz.sun0769.com/html/question/201806/374605.shtml"}
{"title": "买恒大的房子要倒霉好几年——再次投诉莞城恒大华府", "number": "188519", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374623.shtml"}
{"title": "东城黎屋围由东莞银行转入金古大厦道路给车辆堵塞，并规划道路停车位", "number": "188520", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374625.shtml"}
{"title": "再次投诉石排利丰花园物管不作为，石排镇房管所答非所问", "number": "188521", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374626.shtml"}
{"title": "寮步凫山村爱群百货长期违规占用公共人行通道！盲道！", "number": "188523", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374630.shtml"}
{"title": "广仁驾校退费推脱问题", "number": "188527", "content": "本人在广驾校办理退学，刚开始答应说要退就退，可是写了申请以后她说这个批不了。（我去学车，报名前，还没有缴费的时候店员的态度特别好，可是我交完费以后她态度来了，180度大转弯，说了很多无理的要求刚开始说好转哪里都没问题？可现在又说不行。，然后对我也很不客气，很不礼貌，所以后来我不得不申请退费。）所以我请求上级各领导帮忙给我催一下，广仁驾校，早点把退学退款还回来。此致敬礼请愿人：周攀书日期：2018-6-13", "url": "http://wz.sun0769.com/html/question/201806/374635.shtml"}
{"title": "排废气污染大", "number": "188528", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374636.shtml"}
{"title": "关于大岭山镇光大山湖城小区迟迟不能入户的问题", "number": "188532", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374646.shtml"}
{"title": "2年了，清溪鎮謝坑路不修你挖爛干什麼？", "number": "188529", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374637.shtml"}
{"title": "小车乱停乱放超级严重", "number": "188533", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374641.shtml"}
{"title": "楼下中医馆熏艾，废气直接排放到居民楼，气味浓重，严重影响生活", "number": "188536", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374643.shtml"}
{"title": "花园新村的房子要等到哪个世纪才能交易？", "number": "188591", "content": "花园新村交易时都是正正规规的房产证，正因为花园新村的房子带学位，价格不高，我们这些外来工才买在这里，想安居乐业，让小孩有公办学校可上。2016年5月份买的房子，交易了一半就过不了户，一直到现在，还不知道要到哪个遥远的朝代？小孩也从上幼儿园到要小学了，迟迟不能过户。严重影响了小孩的受教育权力，以及我们的正常生活，多花了很多额外的钱。请当领导的也体谅一下我们这些外来工，让小孩可以正常上学，我们可以安心的工作。谢谢!劳您费心了！", "url": "http://wz.sun0769.com/html/question/201806/374712.shtml"}
{"title": "中铁三局因修建城轨而造成我家楼房成为危房！！！", "number": "188592", "content": "2016年8月13日晚，因中铁三局建造地铁而造成常平段发生坍塌事件，此事件虽过去一年多差不多两年，但我发现我家楼房出现不少新裂痕！严重影响日常生活且不能保障生命安全，尤其事故点还是处于废墟状态，下雨天或多或少会对地面造成一定威胁。虽事态严重，但中铁三局却概置不理，让老百姓接受区区几万元补偿费后继续入住！我对此感到很不满，我也不会接受此赔偿，因我家离事发点不到50米，对家人生命安全是极大威胁！其二，家里及院子不定时出现新裂痕和出现裂痕扩大现象，极其吓人！中铁三局在塌陷后不久对走边房屋进行了安全监测，监测我家楼房为css级别，其概念部分承重结构承载力不能满足正常使用要求，局部出现险情，构成局部危房，一般需要加固或局部改造：此话虽可这样说，但在监测报告上显示，在2016年9月-12月期间，倾斜角度不断增大，而且某些参数已经达不到安全系数要求，且这是一年多前的报告，至今难免整体结构已经不满足日常生活需求。由事发至现今，城轨已通车，但中铁三局因修建城轨而对我们造成的生命威胁至今未能解决！中铁三局也一直忽悠这，我希望相关监督部门可以帮助我们，把事情解决，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/374714.shtml"}
{"title": "求求邮政储蓄银行快点放款吧！！！", "number": "188596", "content": "我已经第三次投诉了，没有人真的拿投诉当回事！太累了。我卖了房子，找你们银行贷款，已经过去七个月了！七个月还不放款，请问哪个地方的银行能做到？我卖了房子，现在快一无所有了，还不放款，是要逼死我吗？哪怕你告诉我什么时候能放款也行啊。亲戚朋友都担心，是不是找了一个假银行。太心寒了，连什么时候能放款都不能不知道，我没有知情权吗？现在投诉无门，横竖就是一个字“等”，要等到什么时候去啊？求求银行大爷告诉我什么时候能放款！我要还高利贷。", "url": "http://wz.sun0769.com/html/question/201806/374722.shtml"}
{"title": "篮球场周边成了摆卖摊", "number": "188597", "content": "厚街镇三屯上屯篮球场，每到傍晚总是有各种各种各样的摊子出来摆摊，烧烤的，一元两件的，卖水果，宵夜的等等的各种齐全，就像一个迷你的“义乌市场”！！！摊子所散发出来的油烟味，烧烤煎炸弄的球场乌烟瘴气！流动摊子的喇叭叫卖声一个比一个大！！！！还有3个广场舞的阿姨把音响都扛出来了！！！只要不下雨都在跳广场舞！真是搞不懂三屯村盖了这么多个广阔的小公园，跳广场的那3位阿姨偏偏要来篮球场边缘跳，流动摊本来就多了，还要挤进来跳！假如万一不小心球飞出去了打中了什么东西.（人或物）...那个时候可就真是一言难尽了！声音分贝尤其大！！严重！！严重！严重严重十分严重影响附近居民生活作息与过来球场运动放松的人们！希望有关部门整治！感激不尽", "url": "http://wz.sun0769.com/html/question/201806/374724.shtml"}
{"title": "鸡鸣扰民", "number": "188598", "content": "最近，虎门黄村综合市场里面开了一间宵夜店，里面有养鸡，每天半夜三更一直在鸡鸣，严重扰民作息时间！白天也鸡鸣，晚上也鸡鸣，实在无法作息，住在村尾，都实在忍受不了，晚上半夜一直叫，宝宝都吵醒了，无法作息，希望社区部门能走积极的走访排查，或者指导督促他们，尽快吧这些家禽，鸡，拿走，还居民一个良好的作息时间，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/374727.shtml"}
{"title": "厚街劳动局包庇违法工厂辞退孕妇", "number": "188599", "content": "情况说明：1.东莞市雄德新材料科技有限公司；住所：东莞市厚街汀山村。在明知本人怀孕，并还有8天满试用期的前提下解雇劳动合同。（有录音为证）2.本人去厚街劳动局申请仲裁后，该公司聘请常驻劳动局的律师全权处理，在开庭前后仲裁员与律师有多次亲密举动和密谋行为。3.在开庭期间律师对本人进行了言语人身攻击，同时仲裁会接纳了律师全部提案，并驳回了我的全部诉讼。4.在雄德公司不能提交任何证据的情况下，判决本人是因为不愿意从前台文员调职到人事文员才辞退的。（何其荒谬，不说调职工资会有增长，另外谁不愿意升职？）5.最终雄德公司在毫无证据的情况下，撕下了虚伪的面皮。让一个刚刚和公司经过诉讼，大着肚子的孕妇再回到这间让人恶心的公司上班，否则不予任何赔偿。（为了人身安全和胎儿健康，本人已经拒绝）再然后厚街劳动局又以此全部驳回了我的诉求。6.因为现在本人已经怀孕，应聘了几次无法找到任何工作；所以已经无经济来源，希望能尽快得到处理。另对其他女性的忠告：尽量不要怀二胎，怀了也请对公司保密。", "url": "http://wz.sun0769.com/html/question/201806/374723.shtml"}
{"title": "这种“绑架”合理吗？", "number": "188600", "content": "2018年4月1日开始国有企业东莞巴士有限公司不按法律法规程序强制一线公交驾驶员使用东莞巴士移动智能终端(手机移动App)。用人单位东莞巴士有限公司和劳动者(公交驾驶员)是管理者和被管理者的关系，而东莞巴士移动智能终端(移动App)和劳动者(公交驾驶员)是经营者和用户的关系，用户理应对商品或者产品等有选择使用权。而在推广营销上用人单位居然绑架劳动者为其所开发经营的移动智能终端(App)成为用户，所下载安装手机软件常期更新升级，更新升级中必须卸载旧版，然后重新下载安装新版本使用，使得用户手机移动流量大大提升(虽然车辆安装了车载WiFi却如形同虚设)。目前国内如果没办流量的情况下1M收1元。如果已经办理了流量套餐，用完后超出1M0.29元。用户手机是公民私人持有的归属财产，根据<<物权法>>规定公民持有的归属财产，是一种重要的财产权，所有权完全由个人享有，受个人意志支配，为个人利益服务，它不仅不应该受到任何干预和限制，而且应对之以绝对的保护。国家.集体.私人的物权和其他权利人的物权受法律保护，任何单位和个人不得侵犯。私人的合法财产受法律保护，禁止任何单位和个人侵占.哄抢.破坏……用人单位强制执行劳动者(公交驾驶员)使用其集团开发经营运营的东莞巴士移动智能终端(App)进行管理上考核(未完成上传项目数据停班2天处理)，侵害了劳动者合法权益，也损害了公民的合法权益。造成移动智能终端(手机App)用户流量消耗，费用损失，位置信息泄露等不良损害、安全隐患。违反了<<关于加强移动智能终端管理的通知>>等相关规定，东莞巴士移动智能终端(手机App)也不符合<<移动智能终端安全能力技术要求>>相关规定要求。强烈谴责东莞巴士有限公司不按规定操作，不公平不公正不道德侵权行为！对于恶意软件相关部门应理于打击查处，造成国家资金财产损失或者国有资产损失的，理应进行监察审查进行调查处理，维护国家资金财产流失维护国家合法权益。", "url": "http://wz.sun0769.com/html/question/201806/374738.shtml"}
{"title": "村民私自挖井泵水长年躁音无停", "number": "188601", "content": "东城主山大井头村村民私自挖水井无定时泵水，泵水的躁音无定时全天候响，严重长期影响到精神衰弱，身体亏损。本人协商多次无效，望有关部门到现场能调协，谢谢。", "url": "http://wz.sun0769.com/html/question/201806/374729.shtml"}
{"title": "噪音扰民", "number": "188602", "content": "邓屋广场和泰百货播放音乐时间太晚，严重影响了我们作息，希望有关部门限制播放时间不要太晚，", "url": "http://wz.sun0769.com/html/question/201806/374732.shtml"}
{"title": "南城西平邮政储蓄银行半年多不放款", "number": "188604", "content": "去年11月份出的同贷书，到现在有7个月了银行还不放款、我在5月份已经在这说明了我家的情况、婆婆是肺癌病人，现在靠吃进口药维持，等着钱给她治疗，上个月银行经理说帮我争取6月份给名额，6月初说要等中旬，到中旬再问银行说要继续等，给不了具体日期，每次都是忽悠老百姓，老百姓供房供车欠银行的钱一天都不能拖，为什么银行要付老百姓的钱就可以想什么时候放款就可以什么时候放款！遥遥无期地等，希望领导跟进一下，谢谢！", "url": "http://wz.sun0769.com/html/question/201806/374733.shtml"}
{"title": "宏远康城假日物业不作为", "number": "188603", "content": "晚上21点半左右停电，联系宏远康城假日物业电话2280599接电话人员说现在是下班时间，明天上班才能处理。难道物业不用安排人员值班的吗,这样的物业公司要来有何用!?", "url": "http://wz.sun0769.com/html/question/201806/374730.shtml"}
{"title": "东城卫生局不作为", "number": "188606", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374736.shtml"}
{"title": "邮政银行快放款吧", "number": "188607", "content": "本人二月底已经达到放款条件，每次回复都是没有额度，本人实际情况也向银行说明，实在逼得没有办法，烦请银监局协调早日放款，银行不能老拿国家政策欺瞒老百姓呀，应该也有计划呀，不可能一直拖一直拖，不急等用钱也不会把唯一住房出售，也不会没事老投诉，实在不知道找谁了，望谅解。", "url": "http://wz.sun0769.com/html/question/201806/374737.shtml"}
{"title": "我就问问关于东莞黑厂国家要不要管理一下请劳动部门倾听一下打工者的心声而不是听厂里的忽悠", "number": "188608", "content": "我是常平镇司马民营工业路盛利能源员工，盛利能源就是东莞第一黑厂在我我心里就是这样，只有进来了，没有出去的，除非自离，公司没有按一点劳动法就是自己定什么规矩员工必须执行，每天上班时间长工资每小时只有12块整天都是12块没有加班费，请假超过三天要压一个月工资，什么罚款都是暗箱操作，有时候自己被罚款了都不知道，说是计件工资高，但是工价一降在降根本没法记有些岗位，说是帮员工缴纳社保什么的都要我们自己掏钱，我们没办法只能签一个放弃缴纳社保的保证书，什么劳动合同简直就是绑架合同，一个星期到半个月试用期做不了就没钱，说过了试用期才有钱，我就想问问过了试用期迟不到职，跟这个有什么用，辞职要排队什么的一套忽悠人的很，真的有时候生气了真的想砍死这帮狗娘养的，全是忽悠，打个工他吗真的难啊，气的想哭有时候，迟到工了也未必能走这个厂，真的忽悠一套套的，劳动局本来就是为劳动者办事的，可是呢每次一来不是下去了解员工跟员工交流，而是去听厂里忽悠说怎么怎么对员工好，国家的钱真的白给你们了，你们对的起为人民服务五个字吗？我就问问你们的良心，这种黑厂你们为了当地经济，就可以牺牲我们这些打工者吗？牺牲我们对国家的信任吗？这个厂太多黑幕我真的说几天都说不完，人在做天在看，你们这样一直下去，难道期待中国还会有一场新的革命吗？", "url": "http://wz.sun0769.com/html/question/201806/374728.shtml"}
{"title": "非法侵占村民集体土地", "number": "188609", "content": "虎门镇武山沙一围路9号非法侵占村民集体地100多平方", "url": "http://wz.sun0769.com/html/question/201806/374753.shtml"}
{"title": "同时办理护照、港澳证、台湾通行证；居然分三次邮寄，收三次快递费", "number": "188610", "content": "本人于2018年6月5日去南城公安分局办理护照、港澳证、台湾通行证，当时约定以邮寄方式寄出。6月13日收到快递到付的港澳证、台湾通行证，护照暂未收到。但令人不解的是，两张跟身份证大小一样的卡片，居然用两个快递袋包装，收两次快递费。为啥不用一个快递解决？？这种做法除了加重市民负担外，也造成快递袋和林木资源的浪费。习总书记提出坚持人与自然和谐共生,坚持节约优先、保护优先的生态文明理念。请问公安局这么做的原因是什么？", "url": "http://wz.sun0769.com/html/question/201806/374760.shtml"}
{"title": "樟村文华路工行宿舍楼什么时候可以过户？", "number": "188611", "content": "本人于2016年8月订购东城区樟村工行宿舍楼，是有房产证的房改房。但为什么至今无法办理过户手续。这对于普通人民群众造成多大的困惑？原本住的旧房子已卖掉，至今还是租房子住，现在的房价已经高攀不起。据悉我市自2016年下半年实行不动产登记以来，按照相关法律法规的要求，办理不动产登记需土地与房屋的信息一致，生成不动产单元号后方可办理。而我市房改房、福利房、集资房、拆迁安置房及部分商品房等楼盘因无法生成不动产单元号，无法办理登记业务。但2年时间已经过去。为何依然无果？恳请政府相关部门能听到我们的诉求，尽快处理！惑需补交税的，该从新制定年限的，总得有个能解决问题的方案吧。", "url": "http://wz.sun0769.com/html/question/201806/374755.shtml"}
{"title": "石水口崩江围核实是否有扩建", "number": "188613", "content": "就与公园后山的崩江围有一家住户，挖后山泥进行扩建加建，就他一家超凸出，现在已在进行第二层加建。难道这不属于违建？？还是等他偷偷盖完几层再进行强拆？？到时要是上报电视新闻网络，这对一个村面貌太大折扣，望村委员进行上门监督。。", "url": "http://wz.sun0769.com/html/question/201806/374757.shtml"}
{"title": "非法圈地养鸡，居住环境状况堪忧 ", "number": "188312", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374320.shtml"}
{"title": "东莞市东城梨川市地海口一巷24号旁出租楼顶层阳台封闭建成多间铁皮屋出租十分危险", "number": "188272", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374276.shtml"}
{"title": "噪音扰民", "number": "188273", "content": "尊敬的镇长:永盛大街东莞银行对面，新店“周六福”店铺开张，搞活动高音喇叭揽客，音量非常高，一直播放高音喇叭，严重影响附近居民休息！影响小孩学习睡眠！希望镇长大人认真落实严肃查处责任人！没收播放工具！还居民一个清静宜居的城市生活环境！", "url": "http://wz.sun0769.com/html/question/201806/374278.shtml"}
{"title": "好臭的烧焦味", "number": "188367", "content": "自从东莞市大朗镇犀牛陂大冚墟路二巷32号出租后，每天都闻到很臭的天那水味和很臭的刺激性气味，臭的鼻子都痛，实在很难受，是每天，究竟那些房东在出租前有没有考虑附近居民的感受，根据附近的村民了解，是该地址三楼或四楼的加工厂，四楼的可能性非常，希望相关部门立刻处理，尽快让其搬走，及其危害小孩的健康", "url": "http://wz.sun0769.com/html/question/201806/374399.shtml"}
{"title": "投诉宠物店", "number": "188313", "content": "中堂广场路悦湖苑小区附近有一家“温暖先生”宠物店，里面的狗白天晚上都在叫，严重扰乱附近居民生活，请相关部门进行协调！", "url": "http://wz.sun0769.com/html/question/201806/374323.shtml"}
{"title": "2017年东莞市成长型企业人才扶持补贴什么时候能完成？", "number": "188314", "content": "据本人咨询市人力资源市局，2017年东莞市成长型企业人才扶持补贴资金，已于在5月底前拨付到镇街财政分局，http://d.wz.sun0769.com/index.php/question/show?id=370923，而且已经有许多镇街，也已经发放到个人账户了，但不知为何，松山湖还没发放的？还是另有原因？", "url": "http://wz.sun0769.com/html/question/201806/374326.shtml"}
{"title": "东莞铁骑之日首投", "number": "188316", "content": "东莞铁骑有特殊权吗？今天开车在路上看到铁骑，说实话真的很威风。但是却非常的装逼（稍微的吐槽一下），摩托车在路上行驶的时候也算是机动车了吧？如果算是机动车那么为什么在经过路口的时候不是依次排队通过的，而是跨越双黄实线加速通过的，而且当时并没有什么紧急情况先，因为并没有响警报灯。东莞铁骑在路上行驶的时候随意的加速跨越实线进行超车难道东莞铁骑有什么特殊权利吗？难道这样子做很有成就感吗？难道这样子就和别人不一样吗？", "url": "http://wz.sun0769.com/html/question/201806/374334.shtml"}
{"title": "樟木头镇内公交如何才能不脱班(12路8路晚车消失)", "number": "188318", "content": "樟木头镇内公交如何才能不脱班(12路8路晚车消失)2018年6月8日，晚上约9时和约9时5分见两台12路公交分别出现后(阳光假日酒店站),之后就没有12路(12路最晚一班应为9：30,本人到9：54分也没有看到)8路公交分别于9时和9時半出现，但皆为修班车，不停站拒载。本人已经于2017年11月14日作相同投诉(编号：172097),但半年以来根本没有积极改善这个问题。而樟木头跨镇公交如5路，16路等都可以有9：30后的尾班车，而东莞公交更每晚准时最后一班车发出为9：30,并能透过东莞通看到该车位置。为什么樟木头本镇公交做不到而且之前曾安装的卫星定位为什么不再安装。这个既是便民查询公交发车情况。这绝非个别事件。我只想询问，这情况如何落实改善", "url": "http://wz.sun0769.com/html/question/201806/374335.shtml"}
{"title": "大朗镇长塘文明村的称号严重被破坏？", "number": "188320", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374327.shtml"}
{"title": "货车辅导违章倒车行驶、碾压绿化带驶入主道", "number": "188321", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374339.shtml"}
{"title": "举报万江区莫屋新村祠堂后房屋违建加宽问题", "number": "188323", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374337.shtml"}
{"title": "工厂乱排污", "number": "188326", "content": "寮步镇井巷管理区佳彩（伟创）粘合剂厂乱排污该工厂主要生产：白乳胶，磨光胶，纸塑胶，复膜胶等等…，所需要原材料松香（易燃物）甲本（高毒致癌物），大量烧碱，双氧水，硼砂等等…，加工非常简单，只需要将原材料溶解搅拌均匀即可，但是生产过程冒白烟，排出的污水是白白恶臭的，给附近居民带来极大的影响。该工厂现在的条件根本不具备安全生产的资格（生产车间宿舍在一起）望相关部门严查违法事实，希望监管部门确保人民群众身体健康。", "url": "http://wz.sun0769.com/html/question/201806/374342.shtml"}
{"title": "固定电话线路故障一个月多次报障无果", "number": "188324", "content": "我司位于运河西二路48号，4月以来，我司十多个固定电话线路故障，打不出也打不进，于是向电信部门报障。回复结果是，由于线路陈旧，铜线大部分烂了，要重新改造，但目前未有方案。此后改造方案一直未能提供，部分电话线路恢复，但仍有部分电话线路打不出也打不进，包括本人所在的部门电话线路。本人继续报障多次依然无果。虽然说现今通信非常发达，通信手段多样，但作为办公电话不能使用就会造成诸多不便，带来损失难以估计。作为电信公司，每月的固话费用照样收取，但不提供服务，是不是作为国企、作为行业垄断者就可以为所欲为？！", "url": "http://wz.sun0769.com/html/question/201806/374341.shtml"}
{"title": "为什么我投诉几次，依旧还在违建没人管？", "number": "188330", "content": "我曾经投诉过几次三正半山豪苑豪门5路256在违建，你们每次回复我都说没有发现，但是该建筑却是每天都在开工建设。究竟这是什么情况？这照片是6月11号拍摄的，依旧是打开门在违法改建。你们就不能采取断水断电的方法来阻止违建吗？估计是你们来现场查看的时候，管理处早先一步提早通知现在装修人员离场，导致你们以为现在没有在施工。", "url": "http://wz.sun0769.com/html/question/201806/374345.shtml"}
{"title": "万江新禧酒店有色情服务，违规为客人的飞机。", "number": "188329", "content": "新禧酒店以按摩，推油为名提供超范围服务，为客人提供的飞机等色情服务，有查时前台以长明灯光为信号停止服务。老板长期叫员工以微信，陌陌诱骗市民前去其酒店消费。望智能部门能查查。", "url": "http://wz.sun0769.com/html/question/201806/374344.shtml"}
{"title": "学校饭堂卫生不过关", "number": "188332", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374347.shtml"}
{"title": "大岭山杨屋村大兴路修路什么时候好？", "number": "188337", "content": "杨屋村大兴路修路去年到现在一直未修好，天天塞车严重影响出行", "url": "http://wz.sun0769.com/html/question/201806/374360.shtml"}
{"title": "展能聚众集会，非法占用机动车道", "number": "188340", "content": "在东莞茶山增溪路有这样一个神奇的组织——展能。每逢周末，聚众集会，人数众多，所来车辆全部停放在增溪路两侧，粗略估计有近百辆（其中不乏豪车）。增溪路是茶山往来东城的一条主干道，车流量大，这些车辆非法停放在路边，存在重大交通隐患。每逢集会，展能的人员会在美廉美超市路口设置路障，阻止车辆进入，严重影响周边居民及工厂的正常工作及生活。而且每次集会都是通宵，凌晨结束后，这些车辆集中驶离，噪音巨大，影响休息。以下几个问题请相关部门解疑答惑：1.展能的位置属于相对偏僻的地方，为何会有这么多豪车出入？这是怎样一个神奇的组织？是不是顶着“公益、慈善”帽子的非法组织？如果是，请相关部门严厉查处，社会主义法治国家容不得一粒沙子。2.展能集会非法占用公共道路等基础设施，给周边居民和工厂带来诸多不便，严重影响正常工作生活，请有关部门查处。3.茶山公安分局增埗派出所也在增溪路上，离展能集会的位置很近，面对这种非法占用公共道路的违法违章行为为何置之不理？", "url": "http://wz.sun0769.com/html/question/201806/374365.shtml"}
{"title": "开启发电机严重噪音", "number": "188335", "content": "茶山镇梁苑十一号顺达雪榚批发店晚上将库车停在店铺前接电开启发电机严重噪音哦，通宵开启严重响周边居民生活，望相关部门尽快处理。", "url": "http://wz.sun0769.com/html/question/201806/374350.shtml"}
{"title": "C1路这么恶劣的司机应该早点下岗", "number": "188341", "content": "我6月10号晚9点左右，在供电公司站牌处苦等半过小时，好不容易等来C1路SC2686，一大早就招手，可是司机却停在站牌最前面，等我与妻子快走几步，已到车门口，准备上车，C1却刷地一下开走了；这是我一年来，第三次经历同样的事，我不明白，东莞这个文明城市是不是图有虚名，公交坐为城市窗口，服务品质却如此之差！如果你不想停，就不要开行这趟车了，害得市民这么辛苦的等，这么恶劣的司机请早点下岗！既然不上客，难道每天空跑吗，纳税人补贴的血汗钱养着一帮扯高气扬的司机吗？滴滴你们处处刁难，的士天天宰客，公交经常不载客，东莞不是天天喊4个走在前列的排头兵？也求求你们在公交领域不要在珠三角垫底就行了！", "url": "http://wz.sun0769.com/html/question/201806/374368.shtml"}
{"title": "金澳花园住改商严重违法！！！", "number": "188342", "content": "你好，现投诉莞城金澳花园三座一二楼业主把住宅租给外面幼儿园饭堂，来经营经商活动，已经开工一两个月。把墙体全部打穿，开七个大门。严重破坏我们小区环境，住改商是违法的。，我们全体业主要求有关部门来调查，阻止他。要求停止施工，恢复我们原来的样子！！！", "url": "http://wz.sun0769.com/html/question/201806/374369.shtml"}
{"title": "为什么办理居住证时间那么长，还一拖再拖", "number": "188345", "content": "2017年11月份开始提交资料办理居住证，资料齐全，工作人员说要半年才能办理下来，也就是要到2018年6月，但是半年时间到了再去咨询居住证办理情况，工作人员又说要过多一个半月才能办下来，问什么原因也不说，为什么办个居住证那么难，说好半年时间，现在又要再拖，东莞的市政就是这么为人民服务的吗", "url": "http://wz.sun0769.com/html/question/201806/374372.shtml"}
{"title": "丽景花园对面国盈广场新开的潮歌KTV深夜扰民", "number": "188346", "content": "尊敬的领导：丽景花园是一个居住区，对面的国盈广场新开的潮歌量贩式KTV每天晚上唱歌的声音吵死人了，十一二点还跟鬼哭狼嚎一样。小孩子早上要上学，大人要上班，被吵的都无法入睡。恳请领导出面协调一下，居民区附近不应该开这种喧闹的歌厅，就算你要开，也得隔音做好。早点停止这样扰民得到行为，谢谢。", "url": "http://wz.sun0769.com/html/question/201806/374366.shtml"}
{"title": "居住證辦理半年沒有音信", "number": "188348", "content": "各位领导好！本人于2017年11月30号在石碣镇，城东办事处延期居住证，因为居住地址有变更，当时所需资料也已经上交齐全，工作人员告知要等到2018年1月底才可以拿到，故等到1月去拿时又告知要交钱20元，好吧！那就缴费，随后工作人员告知要等到3月份，等3月份去拿时又告知在排队，需要等到几月他自己也不清楚，随后一次一次的跟催后，告知会在5月底办理OK，结果5月底去询问时资料连电脑系统都没上传，我简直对我们社区的服务无言以对，我在东莞工作十余年，深深喜欢这个城市，大家都说这个城市服务各方面都好，比较文明且不官僚，但是从延期居住证这件事情彻底颠覆我的观念，目前因本人急需使用居住证，但是仍不知道何时才能拿到，真的非常无助，还请领导帮忙给予解决，万分感谢！", "url": "http://wz.sun0769.com/html/question/201806/374374.shtml"}
{"title": "二次投诉东坑彭屋友成橡胶店户外切割橡胶管，导致毒丑气熏天", "number": "188351", "content": "东莞市东坑镇东兴中路彭屋银都路段，友成橡胶店经常在店外人行道路进行橡胶管切割，产生一大股烧焦胶味，严重影响附近居民的生活和健康，请环保部门责令其进行整改。二次投诉。", "url": "http://wz.sun0769.com/html/question/201806/374377.shtml"}
{"title": "东莞农村商业银行非法干预用户正常转账", "number": "188353", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374381.shtml"}
{"title": "居住证续期要2个月？", "number": "188354", "content": "2018.6.11续期居住证，被告知系统故障，须2个月后才能有结果！请相关部门告诉我是否合理？系统是否一有故障就是两个月？", "url": "http://wz.sun0769.com/html/question/201806/374385.shtml"}
{"title": "东莞市鑫翔鞋材有限公司 胶水废气污染", "number": "188355", "content": "东莞市鑫翔鞋材有限公司位于东莞市宝屯塘坑村路与板屯二路交叉口北50米处。鞋厂少不了有废气排放（胶水等）都是对身体有害的气体。该公司总是排出很浓的胶水味，让附近居民难以忍受，那胶水味闻多了，是对身体有害的。多次打电话投诉，可是一直都无人接听。希望有关部门处理下，确保人民群众身体健康。", "url": "http://wz.sun0769.com/html/question/201806/374386.shtml"}
{"title": "银监会玩忽职守，无阴公", "number": "188357", "content": "银监会，原本要你帮忙提供农业银行常平支行违规证据。谁知你颠倒是非，未调查清楚就出证明。害我一个老人家农村妇女省市镇奔波三年，真是无阴公。今天，请你认真给出合理答复。讲下你当时是怎样打天打鸭被农行忽悠。我要求你银监会书面对我这个老人家道歉，赔偿因你工作失误导致我的金钱时间精神损失和身体伤害。", "url": "http://wz.sun0769.com/html/question/201806/374390.shtml"}
{"title": "二手汽车霸占公共地方  非法占地经营", "number": "188358", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374391.shtml"}
{"title": "关于大朗中海油多次表示系统慢不能成功发送电子发票的情况，怀疑存在投税漏税", "number": "188361", "content": "在2018年6月10日下午5点多加油后，一直说系统太慢不能发送发票，之后留下发送发票的邮箱地址，但在10日晚上7点，9点及10点多次去该油站电话表示没有收到发票，说是处理后会来电，但一直等到11日晚上还是没有来电，在11日晚上再去电要求发送发票，但接听电话人中，表示已经核查正常，要求再次发送发票遭到拒绝。1：现在怀疑该油站以网络慢等原因故意不开发票现象，且工作人员态度极差，特别当班的班长。2：此现象已经不是一次，在3月和4月都出现这样的情况，当时还表示时间超过1星期无法查到记录并发送发票，而且有微信支付记录都不认可。油站地址：广东省东莞市大朗中海油加油站。", "url": "http://wz.sun0769.com/html/question/201806/374394.shtml"}
{"title": "黑公司假公司", "number": "188364", "content": "东莞市尚亚商贸有限公司是一间问题很大的公司。这定公司贴牌的食品存在严重误导消费者的骗子行为。他们的产品监制都打英国大岭田国际贸易公司。误导消费者认为是英国的公司的产品。实际上东莞市尚亚贸易有限公司和这间英国公司没有一点关系。经查英国伦敦没有乔治大院负一楼。这间公司严重偷税。商标也存在很大问题，商标全是人的名字。请工商严厉查办。", "url": "http://wz.sun0769.com/html/question/201806/374396.shtml"}
{"title": "关于居住证续签问题", "number": "188366", "content": "市局部门的领导：您好！我是东莞市樟木头镇樟洋社区保利林语花园的业主，本人于2017年6月携带小区物业公司的居住情况说明以及自购房合同和房管所签发的房产信息表到樟木头镇樟洋社区黄沙警务室办理了东莞市居住证，并取得了居住证。2018年5月底，按照东莞市居住证管理条例规定，我的居住证需要续签。我携带自己的身份证和居住证到黄沙警务室续签居住证，办事人员告知我需要等几个工作日。2018年6月5日，我再次来到黄沙警务室问询居住证续签事宜，办事员告诉我不可以办理续签，理由如下：1.系统查询到我在深圳有办理居住证，如果需要续签，就要将我在深圳的居住证作废。2.需要再次重新提供社区居住情况说明以及提供房产信息，180天后才能领取居住证。我需要贵部门回复我：1.我在深圳有正当合法稳定的工作，按深圳市的相关政策合法的办理了居住证。我白天在深圳工作，晚上回自己在东莞的家，为什么就非要让我作废深圳的居住证，才可以给我办理东莞居住证？2.我第一次合法的取得了东莞的居住证，也提供了相应的合法材料，为什么在续签时要再次提供一系列的证据材料？为什么要等180天？为什么系统没有存档？3.如果是东莞市和深圳市在居住证管理上有各自的实施细则不同，那应该由你们公安机关去协调沟通，而不应该让普通市民跑来跑去办自己根本办不了的事。4.本小区相当大一部分业主与我情况一样，盼望贵部门解决居住证办理难的事！谢谢！！", "url": "http://wz.sun0769.com/html/question/201806/374397.shtml"}
{"title": "永盛大街东莞银行对面周六福噪音扰民", "number": "188277", "content": "尊敬的镇长:永盛大街东莞银行对面，新店“周六福”店铺开张，搞活动高音喇叭揽客，音量非常高，一直播放高音喇叭，严重影响附近居民休息！影响小孩学习睡眠！希望镇长大人认真落实严肃查处责任人！没收播放工具！还居民一个清静宜居的城市生活环境！", "url": "http://wz.sun0769.com/html/question/201806/374277.shtml"}
{"title": "南城旺南世贸中心乱收费", "number": "188278", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374283.shtml"}
{"title": "弄虚作假", "number": "188280", "content": "政府部门弄虚作假，推卸责任！中堂镇新鹤田村干部洪*通，明显存在违规买地，给该村村民洪*兴，不经实地调查，以历史问题为借口，不作处理，由一块空地现变成一层建筑，希望政府部门能够将其拆除，还村民一个公平、公正的环境！", "url": "http://wz.sun0769.com/html/question/201806/374286.shtml"}
{"title": "樟木头镇公交车乱象", "number": "188282", "content": "针对上次投诉公交司机不文明驾驶，不按规则行车的行为，职能部门回复行车视频损坏的情况，当时我手机一直录像，且站在公车视频位置，并不存在视频损坏现象，职能部门这样的答复，只为了寻找逃脱的借口，该处罚处罚，该教育教育，为何要找借口称视频损害，是司机在车上做了太多不文明行为不见的光？另外，16号车经常擅自更换行使路线，在去镇中心方向，公交车不进镇中心由莞樟路直接去汽车站方向；走清溪方向，16号车经常不到龙洲方向，直接由塘吓埔方向走烈士桥方向到清溪，给群众造成的不是一般的不方便，这又找怎样的借口解释？如果相关职能部门的庸政懒政不作为不整治公交的不文明现象，每次投诉回复只是喊喊口号，没有实质作用，我将收集大量公交车不文明行为发往省市媒体曝光，让在建设文明城市中的不文明行为暴晒阳光之下。", "url": "http://wz.sun0769.com/html/question/201806/374290.shtml"}
{"title": "水岸春天售楼处泄漏客户信息", "number": "188284", "content": "麻涌镇水岸春天销售部随意将客户私人信息透露，导致客户被骚扰，严重影响正常生活。希望有关部门能督促整改，保护公民权利不被侵害。", "url": "http://wz.sun0769.com/html/question/201806/374291.shtml"}
{"title": "虎门中心站拉客现象猖獗", "number": "188285", "content": "虎门中心站站内下客区（即虎门公汽换乘点）有拉客的聚集在那里，只要有人下车，无需出站，立马上去“致以诚挚的问候”。之前也有好几次到这里，也是有拉客的在那里；昨天再次光临此地，其中有一位显得非常热情，见我正看着手机，主动上前“嘘寒问暖”，待遇堪称“国宾级”，我随便回他一句“到万江去吗”，那人没领会到潜台词还在那里纠缠，见此情形，果断放弃站内换乘，立马出站。据了解，4月份市文明办对全市各镇街开展文明创建督导检查工作。不知道你们那时准备情况怎样，但检查过后问题“死灰复燃”却是有目共睹，也难保下次检查会不会查出问题。而且站内拉客，其性质远比站外拉客要严重得多，严重影响站场乃至虎门形象。希望你们能拿出有力措施对此类现象进行管控，清除创文死角。", "url": "http://wz.sun0769.com/html/question/201806/374292.shtml"}
{"title": "水浸", "number": "188286", "content": "上星期下雨，导致我所租住的位于常平司马村委会8队的出租房今年内第二次被水浸。上一次水浸，已经把冰箱泡坏了。这一次，更是突如其来，凌晨三点，水浸上床。我在村里这房子租住了6年，以往都基本没事，今年，两次下大雨就两次水浸。为避免再次被水浸，我决定搬走。但房东却拒绝对我两次被水浸作出赔偿。据房东说，他们也是受害者，原因是原先村里的水都可以排出去的，排水出口后来被非法填土堵塞了，他们也是受害者。这一年多以来，一到晚上就会有大量大型泥头车在村里我们厂旁边原来的湖里倒泥，这确实是我们都知道的。有可能是因为相关部门，如国土、城管、水利部门等没有对事态进行监察和处理造成。所以我们最终与房东商量过后，由房东每户免收一个月租金，并赔偿一个月租金了事。希望相关部门对有关事件进一步跟进，否则，下次如果再下大雨，可能连我新租住的较高的地方也会被浸。谢谢。", "url": "http://wz.sun0769.com/html/question/201806/374293.shtml"}
{"title": "出租屋住户从窗口乱扔垃圾", "number": "188287", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374294.shtml"}
{"title": "水浸", "number": "188288", "content": "上星期下雨，导致我所租住的位于常平司马村委会8队的出租房今年内第二次被水浸，上一次水浸，已经把冰箱泡坏了。这一次更是突如其来，凌晨三点，水浸上床，我在村里这房子租住了6年，以往都基本没事。但由于我租住的地方，是村里最低洼的地方，今年，两次下大雨就两次水浸，为避免再次被水浸，我决定搬住更高的地方。但房东却拒绝对我两次被水浸作出赔偿。据房东说，他也是受害者，原因是原先村里的水都可以排出去的，排水出口后来被非法填土堵塞了。我们所租住的位置，位于村里最低洼的地方，有很多户人家，大家都损失惨重。考虑到房东也是受害者，所以我们最后达成由房东赔偿两个月租金作补偿的和解协议。这一年多以来，一到晚上就会有大量大型泥头车满载一车车的泥在村里我们晶苑厂旁边的湖里倒泥，这确实是我们都知道的。有可能是因为相关部门，如国土、城管、水利、排污等未尽监管职责所致。因为要就近上班，所以必须在村里租房住，希望相关部门尽职尽责，解决问题，并防止再有填泥以致我新租住的地方也被水浸。谢谢。", "url": "http://wz.sun0769.com/html/question/201806/374296.shtml"}
{"title": "滘联社区领导对股权证又变故讲会理油不处理", "number": "188294", "content": "滘联社区领导真牛，我本股权证合理反故给他漏发我的福利都有6个月时间了，4月份还讲处理完会补回之前漏发的给我，但现在又反口啮了。一直拖时间找理由不发给我，滘联大作维，作为一个好领导可以站在群众角度思考问题，政府给村民的股权证还有保障吗？什么叫股权证？天何在？", "url": "http://wz.sun0769.com/html/question/201806/374301.shtml"}
{"title": "清溪浮岗锦程学校一星期多次焚烧垃圾，管理区视而不见严重影响居民学生的生命健康", "number": "188295", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374302.shtml"}
{"title": "大朗松木山三星路60号违建无人管", "number": "188296", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374303.shtml"}
{"title": "污染", "number": "188297", "content": "汇俊印刷材料有限公司东莞塘厦沙湖大道南222号E5栋1.该公司生产产品中使用大量易燃、易爆的原料，包括强氧化剂，强酸，强碱。2.夜间生产油性化学品，合苯化合物，生产过程危险，产生有毒有害气体。3.该公司周边全足居民楼，有严重的安全问题，万一失火后果不堪设想，生产中产生的废水若不经一上处理有着严重的污染。", "url": "http://wz.sun0769.com/html/question/201806/374305.shtml"}
{"title": "南城宏六路凯旋国际路段违停好严重啊", "number": "188298", "content": "南城宏六路凯旋国际前面通往环城路的那条路，现在违停好严重啊，每天违停的车都已停到宏六路和隆溪路交叉的红绿灯路口那里，这几天这个红绿灯坏了，还没有什么拥堵，没坏的时候违停的车直接堵住整一条车道，每天都是如此，前段时间创文的时候处罚的比较频繁，最近交警也不怎么来了，违停比之前严重多了，希望能够处理一下这个情况吧。", "url": "http://wz.sun0769.com/html/question/201806/374304.shtml"}
{"title": "金澳花园1、2层被非法商人居改商，建托儿所，公共食堂。", "number": "188299", "content": "", "url": "http://wz.sun0769.com/html/question/201806/374309.shtml"}
{"title": "丰泰城一区未按规划建设道路", "number": "188300", "content": "丰泰城一区共24栋，开发商先建1-21栋，后建22-24栋，根据东莞市城乡规划局批准的图纸（2013年9月12日批准，即为最后有效图纸），1-21栋与23-24栋的道路是互通的，但开发商丰泰房地产公司至今未按规划建设好互通的道路。请市规划局依据中华人民共和国城乡规划法第六十四条　未取得建设工程规划许可证或者未按照建设工程规划许可证的规定进行建设的，由县级以上地方人民政府城乡规划主管部门责令停止建设；尚可采取改正措施消除对规划实施的影响的，限期改正，处建设工程造价百分之五以上百分之十以下的罚款；无法采取改正措施消除影响的，限期拆除，不能拆除的，没收实物或者违法收入，可以并处建设工程造价百分之十以下的罚款。处理并责令其开发商按规划建设好道路。", "url": "http://wz.sun0769.com/html/question/201806/374308.shtml"}
{"title": "田禾卢浮公馆无视业主诉求在住宅楼门口设立停车位造成业主出入不便孩子安全问题得不到保障", "number": "188301", "content": "尊敬的领导：田禾枫丹名苑开发商在5号楼前的地上车位没有经过业主允许，开发商私自设立，我们强烈抗议，5号公寓楼竣工验收前在一楼大堂左右两边设立了几十个立体车位。现在验收后，业主们都快住进来了，又在门前私划了很多车位，这导致5号楼大门前后有N多个车位，前后夹击，只留出一条狭窄的小道供人出行，业主进出大门非常危险。田禾枫丹名苑开发商在5号楼前前后后划了这么多的车位，是否通过验收？是否合法合规？有一些车位是开发商为了营收私自乱划的吧，为什么不在买房时或者验收之前划车车位，而是等业主入住之后再划出一批车位，这不是骗人吗一栋狭窄的公寓楼，毫无绿化，还前后设置这么多的车位，万一发生交通事故，或者堵塞了消防通道，后果不堪设想。安全第一，而且开发商在5号楼划的车位有欺骗误导业主的性质，明明有地下车位没必要为了一点点收入设立地上车位，请领导取缔5号楼前现场车位。", "url": "http://wz.sun0769.com/html/question/201806/374306.shtml"}
